{
  "title": "Wohlstand für Alle",
  "link": "https://www.youtube.com/c/Wohlstandf%C3%BCrAlle/featured",
  "episodes": [
    {
      "id": 2,
      "title": "Joe Biden und die Trickle-Down-Theorie - WOHLSTAND FÜR ALLE Ep. 91",
      "pubDate": "2021-05-05T00:28:29Z",
      "href": "https://www.youtube.com/watch?v=OHC6iI1gW84",
      "description": "Joe Biden ist erst 100 Tage im Amt und hat bereits viel erreicht: Während in Deutschland erst jetzt ein wenig schneller geimpft wird, hat der US-Präsident sich selbst übertroffen. Anfangs versprach er 100 Millionen Impfungen in den ersten 100 Tagen, doch ihm gelang es, dass nun sogar mehr als 200 Millionen Impfdosen verspritzt sind. Außerdem werden 85 Prozent der Haushalte mit Schecks unterstützt. Bei seiner einstündigen Rede im Kongress machte Biden Ende April weitere große Schritte nach vorn: 2,3 Billionen Dollar werden für die Infrastruktur und die Transformation der Wirtschaft versprochen. Biden will viele neue Jobs, nicht nur für Akademiker, sondern vor allem im Blue-Collar-Sektor. Der Kampf gegen den Klimawandel sei für Amerika eine große Chance für mehr Wirtschaftswachstum. Straßen, Leitungen, Kommunikationsnetzwerk müssen erneuert werden, die E-Mobilität soll mit hohem Tempo ausgebaut werden, auch möchte Biden mehr in grüne Forschung und Technologien investieren. Und Biden löst sich auch von der neoliberalen Ideologie, die nicht nur von Reagan, sondern auch von Clinton und Obama vertreten wurde. In seiner Rede erklärte er unmissverständlich, dass der Trickle-Down-Effekt nie funktioniert habe. \nÜber Bidens Wirtschaftspolitik sprechen Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nLisa Herzog: „The Normative Stakes of Economic Growth; Or, Why Adam Smith Does Not Rely on ‚Trickle Down‘“, online: https://www.journals.uchicago.edu/doi/10.1086/683428\n\nAdam Smith: Der Wohlstand der Nationen. Dtv.\n\nUnsere Lesung aus Hannover könnt ihr hier sehen: \nhttps://youtu.be/dtDJPD23FN8\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Lisa Herzog",
          "title": "The Normative Stakes of Economic Growth; Or, Why Adam Smith Does Not Rely on \"Trickle Down\"",
          "href": "https://www.journals.uchicago.edu/doi/10.1086/683428",
          "item": "Lisa Herzog: „The Normative Stakes of Economic Growth; Or, Why Adam Smith Does Not Rely on ‚Trickle Down‘“, online: https://www.journals.uchicago.edu/doi/10.1086/683428",
          "publisher": "uchicago.edu"
        },
        {
          "author": "Adam Smith",
          "title": "Der Wohlstand der Nationen",
          "item": "Adam Smith: Der Wohlstand der Nationen. Dtv.",
          "publisher": "dtv"
        }
      ]
    },
    {
      "title": "Allendes Cyber-Sozialismus - WOHLSTAND FÜR ALLE Ep. 90",
      "pubDate": "2021-04-28T04:30:05Z",
      "href": "https://www.youtube.com/watch?v=LaDkqLSWHrM",
      "description": "",
      "references": [
        {
          "author": "Eden Medina",
          "title": "Cybernetic Revolutionaries. Technology and Politics in Allende's Chile",
          "item": "Eden Medina: Cybernetic Revolutionaries. Technology and Politics in Allende's Chile, MIT Press.",
          "publisher": "MIT Press"
        },
        {
          "author": "Stafford Beer",
          "title": "Kybernetik und Management",
          "item": "Stafford Beer: Kybernetik und Management, Fischer.",
          "publisher": "S. Fischer"
        },
        {
          "author": "Anna-Verena Nosthoff/Felix Maschewski",
          "title": "Zwischen Science-Fiction und Science Fact. Die Kybernetisierung des Politischen, in: Timo Daum/Sabine Nuss (Hrsg.): Die unsichtbare Hand des Plans. Koordination und Kalkül im digitalen Kapitalismus",
          "item": "Anna-Verena Nosthoff/Felix Maschewski: Zwischen Science-Fiction und Science Fact. Die Kybernetisierung des Politischen, in: Timo Daum/Sabine Nuss (Hrsg.): Die unsichtbare Hand des Plans. Koordination und Kalkül im digitalen Kapitalismus, Dietz.",
          "publisher": "Karl Dietz Verlag Berlin"
        }
      ]
    },
    {
      "title": "Schaum schlagen mit Frank Thelen - WOHLSTAND FÜR ALLE Ep. 89",
      "pubDate": "2021-04-21T04:30:02Z",
      "href": "https://www.youtube.com/watch?v=KDh-ybKoBu0",
      "description": "Frank Thelen und das deutsche Fernsehen – kann es eine größere Liebe geben? Der Unternehmer und Investor, der auch die Bundesregierung berät, ist ständig im TV zu Gast. Ob Frühstücksfernsehen, „Höhle der Löwen“ oder Polit-Talkshows – wann immer es um die Digitalisierung und die Zukunft unserer Wirtschaft geht, darf Thelen zu Wort kommen, auch wenn er meist nichts Neues oder gar Originelles zu berichten hat. \nIn der Regel feiert er dann die Innovationskraft eines Jeff Bezos oder Steve Jobs, oder er verklärt Elon Musk zu einem edlen Weltretter, der im Alleingang den Klimawandel stoppen will. Auch auf Konferenzen ist Thelen ein gern gesehener Gast, der sich als Visionär inszeniert, auch wenn er eigentlich nur Plattitüden und Binsenweisheiten von sich gibt. \nUnd Thelen ist von den Bestsellerlisten nicht mehr wegzudenken, sein neuestes Buch „10xDNA. Das Mindset der Zukunft“ ist wieder ein Verkaufserfolg, bei dem man sich vor allem fragt: Warum nur? Altbekanntes wird neu arrangiert, dazu wird ein primitiver Fortschrittsoptimismus propagiert, der uns alle fit machen soll für die Zukunft.\nIn der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über das Frank-Thelen-Prinzip.\n\nLiteratur:\n\nFrank Thelen: 10xDNA: Das Mindset der Zukunft, Frank Thelen Media.\n\nThelen über Bitcoin: https://de.linkedin.com/pulse/meine-aktuelle-einsch%C3%A4tzung-zu-bitcoin-frank-thelen.\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Frank Thelen",
          "title": " 10xDNA: Das Mindset der Zukunft",
          "item": "Frank Thelen: 10xDNA: Das Mindset der Zukunft, Frank Thelen Media.",
          "publisher": "Frank Thelen Media"
        },
        {
          "author": "Frank Thelen",
          "title": "Meine aktuelle Einschätzung zu Bitcoin",
          "href": "https://de.linkedin.com/pulse/meine-aktuelle-einsch%C3%A4tzung-zu-bitcoin-frank-thelen",
          "item": "Thelen über Bitcoin: https://de.linkedin.com/pulse/meine-aktuelle-einsch%C3%A4tzung-zu-bitcoin-frank-thelen.",
          "publisher": "linkedin.com"
        }
      ]
    },
    {
      "title": "Hans-Jochen Vogel und die Bodenspekulation  - WOHLSTAND FÜR ALLE Ep. 88",
      "pubDate": "2021-04-14T04:30:00Z",
      "href": "https://www.youtube.com/watch?v=2cipU-9b2zo",
      "description": "Das Fundament des Wohnens ist notwendigerweise der Boden: Hans-Jochen Vogel war SPD-Vorsitzender, Bürgermeister von München und Berlin, und er war einer der wichtigsten SPD-Politiker der vergangenen Jahrzehnte. Er widmete einen beträchtlichen Teil seiner politischen Karriere dem Thema Bodenpreise – schon Ende der 1960er-Jahre konnte er in München beobachten, wie Grundstückspreise rasant anzogen und das Bauen von Wohnungen immer unerschwinglicher wurde. \nWer über zu hohe Mieten spricht, darf von der Bodenspekulation nicht schweigen. Zwar erleben wir in vielen Landstrichen, dass Häuser und zum Teil ganze Straßenzüge leerstehen, doch die Realität in den Großstädten ist eine völlig andere. Mit dem Buch „Mehr Gerechtigkeit!“ mischte sich Vogel im Alter von 93 Jahren erneut in die brisante Debatte ein, griff Reformvorschläge aus den 1960er- und 70er-Jahren auf, um einer weiteren Verteuerung des Bodens in Städten und Ballungszentren entgegenzuwirken. \nVogel will vor allem den Kommunen mehr Macht zukommen lassen, damit sie die Gesetze des Marktes unterminieren können. In der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über eine neue Bodenordnung.\n\nLiteratur:\n\nAlexander Mitscherlich: Die Unwirtlichkeit unserer Städte. Anstiftung zum Unfrieden, Suhrkamp.\n\nHans-Jochen Vogel: Mehr Gerechtigkeit! Wir brauchen eine neue Bodenordnung – nur dann wird auch Wohnen wieder bezahlbar, Herder.\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Alexander Mitscherlich",
          "title": "Die Unwirtlichkeit unserer Städte. Anstiftung zum Unfrieden",
          "item": "Alexander Mitscherlich: Die Unwirtlichkeit unserer Städte. Anstiftung zum Unfrieden, Suhrkamp.",
          "publisher": "Suhrkamp"
        },
        {
          "author": "Hans-Jochen Vogel",
          "title": "Mehr Gerechtigkeit! Wir brauchen eine neue Bodenordnung – nur dann wird auch Wohnen wieder bezahlbar",
          "item": "Hans-Jochen Vogel: Mehr Gerechtigkeit! Wir brauchen eine neue Bodenordnung – nur dann wird auch Wohnen wieder bezahlbar, Herder.",
          "publisher": "Herder"
        }
      ]
    },
    {
      "title": "Bartleby, der Schreiber - Literatur #4",
      "pubDate": "2021-04-10T04:30:05Z",
      "href": "https://www.youtube.com/watch?v=-o_0XpCvMIw",
      "description": "",
      "references": [
        {
          "author": "Herman Meville",
          "title": "Bartleby, der Schreiber. Eine Geschichte aus der Wall-Street",
          "item": "Herman Meville: Bartleby, der Schreiber. Eine Geschichte aus der Wall-Street, Insel.",
          "publisher": "Insel"
        },
        {
          "author": "Joris-Karl Huysmans",
          "title": "Monsieur Bougran in Pension",
          "item": "Joris-Karl Huysmans: Monsieur Bougran in Pension, Friedenauer Presse.",
          "publisher": "Friedenauer Presse"
        },
        {
          "author": "David Graeber",
          "title": "Bullshit Jobs. Vom wahren Sinn der Arbeit",
          "item": "David Graeber: Bullshit Jobs. Vom wahren Sinn der Arbeit, Klett-Cotta.",
          "publisher": "Klett-Cotta"
        }
      ]
    },
    {
      "title": "Hayek und das Hufeisen - WOHLSTAND FÜR ALLE Ep. 87",
      "pubDate": "2021-04-07T04:30:05Z",
      "href": "https://www.youtube.com/watch?v=XatrLjQbPnQ",
      "description": "Schon Hayek schmiedete kräftig an der Hufeisen-Theorie: In seinem 1944 erschienenen Werk „Der Weg zur Knechtschaft“ sieht er im NS-Staat ein sozialistisches System und versucht nachzuweisen, inwieweit Sozialisten die NS-Ideologie geprägt haben. Wissenschaftliche Redlichkeit und differenzierte Analyse aber sind Hayeks Sache nicht, vielmehr gleicht sein Buch an diesen Stellen einem Pamphlet. \nDas aber ist nicht das einzige Thema seines Werks, weniger polemisch ist seine Kritik an der #Planwirtschaft. Freiheit und #Marktwirtschaft denkt Hayek dabei zusammen, garantieren kann dies allein ein funktionierender Rechtsstaat. \n„Es ist leider vollkommen unbegründet, wenn Leute sich von dem Glauben in Sicherheit wiegen lassen, daß die Beherrschung des Wirtschaftssektors nur von untergeordneter Bedeutung sei, einem Glauben, der sie die Gefährdung unserer wirtschaftlichen Freiheit leicht nehmen lässt“, erklärt er. Tatsächlich bietet der moderne #Kapitalismus den Bürgern Möglichkeiten der Emanzipation und Selbstverwirklichung, vorausgesetzt, dass man sich diese Freiheit auch leisten kann. \nHayek sieht aber in der Ungleichheit kein wesentliches Problem, grundsätzlich müsse nur der Rechtsstaat einen Rahmen bieten, der allen die gleichen Chancen ermöglicht. An reines Laissez-Faire glaubt Hayek dennoch nicht. \nIn der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über Hayeks durchaus bedenkenswerte Kritik an der Planwirtschaft.\n\nLiteratur:\n\nFriedrich August von Hayek: Der Weg zur Knechtschaft, Mohr Siebeck.\n\nAdam Tooze: Die Ökonomie der Zerstörung, Pantheon.\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Friedrich August von Hayek",
          "title": "Der Weg zur Knechtschaft",
          "item": "Friedrich August von Hayek: Der Weg zur Knechtschaft, Mohr Siebeck.",
          "publisher": "Lau Verlag/Mohr Siebeck"
        },
        {
          "author": "Adam Tooze",
          "title": "Die Ökonomie der Zerstörung. Die Geschichte der Wirtschaft im Nationalsozialismus",
          "item": "Adam Tooze: Die Ökonomie der Zerstörung, Pantheon.",
          "publisher": "Pantheon"
        }
      ]
    },
    {
      "title": "Hayek und die Planwirtschaft - WOHLSTAND FÜR ALLE Ep. 86",
      "pubDate": "2021-03-31T04:30:01Z",
      "href": "https://www.youtube.com/watch?v=BqviB2m-VJ4",
      "description": "Friedrich August von Hayek ist einer der wichtigsten neoliberalen Theoretiker. In den letzten Jahren seines Lebens war er besonders einflussreich, neokonservative Politiker wie Margaret Thatcher, Ronald Reagan und George Bush senior schätzten seine Ideen zu einer Wirtschaftspolitik, die vor allem darauf hinauslaufen, dass der Staat sich aus der Sphäre der Ökonomie heraushalten soll. \nDer Markt, so Hayeks These, sei viel zu komplex, zu undurchschaubar und unvorhersehbar, als dass ihn ein einzelner Akteur oder ein Staat sinnvoll lenken könne. Als Hayek 1974 mit dem Alfred-Nobel-Gedächtnispreis für Wirtschaftswissenschaften geehrt wurde, war diese Lehre keineswegs schon überall vertreten. Noch war die Politik der westlichen Welt stark durch #Keynes geprägt, wenngleich die Wirtschaft in die Krise geraten war. \nEin günstiger Moment für Hayek, um in seiner #Nobelpreisrede „Die Anmaßung von Wissen“ gegen den Keynesianismus Stellung zu beziehen, doch auch Milton Friedman dürfte das Ziel dieser Angriffe gewesen sein. \nIn der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über Hayeks Ausführungen zur Begrenztheit des Wissens sowie der Wissenschaft und über seine Ablehnung einer geplanten Wirtschaft.\n\nLiteratur: \n\nTheodor W. Adorno: Einleitung in die Soziologie, Suhrkamp.\n\nHans Jörg Hennecke: Friedrich August von Hayek zur Einführung, Junius.\n\nFriedrich August von Hayek: \"Die Anmaßung von Wissen\", in: Die Anmaßung von Wissen. Neue Freiburger Studien, Mohr Siebeck.\n\nQuinn Slobodian: Globalisten. Das Ende der Imperien und die Geburt des Neoliberalismus, Suhrkamp.\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Theodor W. Adorno",
          "title": "Einleitung in die Soziologie",
          "item": "Theodor W. Adorno: Einleitung in die Soziologie, Suhrkamp.",
          "publisher": "Suhrkamp"
        },
        {
          "author": "Hans Jörg Hennecke",
          "title": "Friedrich August von Hayek zur Einführung",
          "item": "Hans Jörg Hennecke: Friedrich August von Hayek zur Einführung, Junius.",
          "publisher": "Junius"
        },
        {
          "author": "Friedrich August von Hayek",
          "title": "Die Anmaßung von Wissen. Neue Freiburger Studien",
          "item": "Friedrich August von Hayek: \"Die Anmaßung von Wissen\", in: Die Anmaßung von Wissen. Neue Freiburger Studien, Mohr Siebeck.",
          "publisher": "Mohr Siebeck"
        },
        {
          "author": "Quinn Slobodian",
          "title": "Globalisten: Das Ende der Imperien und die Geburt des Neoliberalismus",
          "item": "Quinn Slobodian: Globalisten. Das Ende der Imperien und die Geburt des Neoliberalismus, Suhrkamp.",
          "publisher": "Suhrkamp"
        }
      ]
    },
    {
      "title": "Deutsche Wohnen enteignen? Nina Scholz und Kalle Kunkel im Gespräch - Spezial #13",
      "pubDate": "2021-03-26T22:24:15Z",
      "href": "https://www.youtube.com/watch?v=bVIrJ5e9Qz0",
      "description": "Die Wohnungsnot ist in #Berlin besonders groß: Dafür verantwortlich sind maßgeblich börsennotierte Immobilienkonzerne wie die #DeutscheWohnen oder auch #Vonovia. Während viele Politiker die Hände in den Schoß legen und diese Entwicklung nicht stoppen, hat sich eine inzwischen überaus erfolgreiche Bürgerinitiative gebildet: „Deutsche Wohnen & Co enteignen“ heißt diese Initiative, die derzeit bei allen Mietern in Berlin Unterschriften sammelt, um einen Enteignungsprozess in Gang zu setzen. \nVergemeinschaftet werden sollen all jene, die mehr als 3000 Wohnungen besitzen. Das klingt vielleicht radikal, aber das Grundgesetz könnte genau dies hergeben. Dieser Kampf um bezahlbare Wohnungen in Berlin ist – das kann man jetzt schon sagen – einer der wichtigsten politischen Kämpfe in diesem Jahr. Aber wie kann der Aktivismus gelingen? \nIn dem neuen „Wohlstand für Alle“-Spezial spricht Wolfgang M. Schmitt mit zwei Aktivisten der Initiative: mit der Journalistin und Autorin Nina Scholz und mit dem Historiker Kalle Kunkel.\n\nNina Scholz auf Twitter: https://twitter.com/nin_sch\nHomepage der Bürgerinitiative: https://www.dwenteignen.de/\n\nLiteratur der Gäste:\n\nNina Scholz: Nerds, Geeks und Piraten: Digital Natives in Kultur und Politik. Bertz + Fischer.\n\nKalle Kunkel: „Krankenhäuser: Kollaps mit Ansage“, online: https://www.blaetter.de/ausgabe/2021/februar/krankenhaeuser-kollaps-mit-ansage\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Nina Scholz",
          "title": "Nerds, Geeks und Piraten: Digital Natives in Kultur und Politik.",
          "item": "Nina Scholz: Nerds, Geeks und Piraten: Digital Natives in Kultur und Politik. Bertz + Fischer.",
          "publisher": "Bertz + Fischer"
        },
        {
          "author": "Kalle Kunkel",
          "title": "Krankenhäuser: Kollaps mit Ansage",
          "href": "https://www.blaetter.de/ausgabe/2021/februar/krankenhaeuser-kollaps-mit-ansage",
          "item": "Kalle Kunkel: „Krankenhäuser: Kollaps mit Ansage“, online: https://www.blaetter.de/ausgabe/2021/februar/krankenhaeuser-kollaps-mit-ansage",
          "publisher": "blaetter.de"
        }
      ]
    },
    {
      "title": "Wohnraum als Ware - WOHLSTAND FÜR ALLE Ep. 85",
      "pubDate": "2021-03-24T05:30:01Z",
      "href": "https://www.youtube.com/watch?v=AfZ_J40srvo",
      "description": "Die Mieten steigen und steigen, außerdem gibt es viel zu wenige Wohnungen in Deutschland. Laut einer Studie der Hans-Böckler-Stiftung fehlen circa 2 Millionen bezahlbare Wohnungen. Zwar sind auf dem Land Leerstände keine Seltenheit, doch in den Ballungszentren ist es mitunter katastrophal. \nEigentlich sei es fair, sind sich linke Politiker, aber auch einige konservative einig, wenn man nicht mehr als 30 Prozent des Einkommens fürs Wohnen ausgeben muss. Die Realität aber ist eine völlig andere: Gerade Haushalte mit niedrigen Einkommen müssen oft mehr als 50 Prozent für die Miete hinblättern. Da ist es nur noch zynisch, wenn CDU-Politikerin Annegret Kramp-Karrenbauer fordert, dass die Menschen sich mehr Wohneigentum anschaffen sollen. \nDie Wohnungsnot ist ein drängendes Problem, aber kein ganz neues, wie ein Blick ins 19. Jahrhundert verrät. Friedrich Engels hat sich gleich in zwei Texten dieser Thematik angenommen. In „Die Lage der arbeitenden Klasse in England“ beschreibt er 1845 die furchtbare Wohnungssituation der Arbeiter, 27 Jahre später greift er die Thematik in dem polemischen Text „Zur Wohnungsfrage“ wieder auf. Doch wie hilfreich sind Engels‘ Überlegungen heute für uns? \nMehr dazu von Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nFriedrich Engels: Die Lage der arbeitenden Klasse in England, in: MEW Band 2, S. 225 – 506, online verfügbar unter: http://www.mlwerke.de/me/me02/me02_225.htm.\n\nFriedrich Engels: Zur Wohnungsfrage, in: MEW Band 18, S. 209-287, online verfügbar unter: http://www.mlwerke.de/me/me18/me18_209.htm. \n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Friedrich Engels",
          "title": "Die Lage der arbeitenden Klasse in England",
          "href": "http://www.mlwerke.de/me/me02/me02_225.htm.",
          "item": "Friedrich Engels: Die Lage der arbeitenden Klasse in England, in: MEW Band 2, S. 225 – 506, online verfügbar unter: http://www.mlwerke.de/me/me02/me02_225.htm.",
          "publisher": "mlwerke.de"
        },
        {
          "author": "Friedrich Engels",
          "title": "Zur Wohnungsfrage",
          "href": "http://www.mlwerke.de/me/me18/me18_209.htm.",
          "item": "Friedrich Engels: Zur Wohnungsfrage, in: MEW Band 18, S. 209-287, online verfügbar unter: http://www.mlwerke.de/me/me18/me18_209.htm. ",
          "publisher": "mlwerke.de"
        }
      ]
    },
    {
      "title": "Kampf um die Wirtschaftsweisen - WOHLSTAND FÜR ALLE Ep. 84",
      "pubDate": "2021-03-15T21:08:45Z",
      "href": "https://www.youtube.com/watch?v=4YdMXHoKzrE",
      "description": "Vor wenigen Wochen kam es innnerhalb der Großen Koalition zum Streit: Die SPD weigerte sich, den \"Wirtschaftsweisen\" Lars Feld für weitere fünf Jahre im Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung vorzuschlagen. Manche Beobachter sahen sogar die politische Unabhängigkeit des Rates bedroht.\nDoch wie unabhängig ist der Sachverständigenrat wirklich? Und was macht er eigentlich?\nDarüber sprechen Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von \"Wohlstand für Alle\".\n\nLiteratur:\n\nGesetz über die Bildung eines Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung, online verfügbar unter: https://www.gesetze-im-internet.de/sachvratg/BJNR006850963.html. \n\nFAZ-Interview mit Lars Feld: https://www.faz.net/aktuell/wirtschaft/wirtschaftssachverstaendiger-lars-feld-im-interview-17231259.html. \n\nCarla Neuhaus: Keine weise Entscheidung, online verfügbar unter: https://www.tagesspiegel.de/wirtschaft/keine-weise-entscheidung-ausgerechnet-in-der-krise-schasst-die-spd-einen-wirtschaftsweisen/26944362.html. \n\nHans Tietmeyer: Der deutsche Sachverständigenrat und sein Einfluss auf die Wirtschafts-, Finanz- und Währungspolitik, online verfügbar unter: https://www.econstor.eu/bitstream/10419/99634/1/vjh.80.1.35.pdf.\n\nWERBUNG:\n\nZum Jacobin-Magazin geht es hier: \nhttps://www.jacobin.de/wohlstand\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Maja Brankovic, Georg Meck",
          "title": "Ökonom Lars Feld im Gespräch - „Für viele in der SPD bin ich ein rotes Tuch“",
          "href": "https://www.faz.net/aktuell/wirtschaft/wirtschaftssachverstaendiger-lars-feld-im-interview-17231259.html.",
          "item": "FAZ-Interview mit Lars Feld: https://www.faz.net/aktuell/wirtschaft/wirtschaftssachverstaendiger-lars-feld-im-interview-17231259.html.",
          "publisher": "faz.de"
        },
        {
          "author": "Carla Neuhaus",
          "title": "Keine weise Entscheidung",
          "href": "https://www.tagesspiegel.de/wirtschaft/keine-weise-entscheidung-ausgerechnet-in-der-krise-schasst-die-spd-einen-wirtschaftsweisen/26944362.html.",
          "item": "Carla Neuhaus: Keine weise Entscheidung, online verfügbar unter: https://www.tagesspiegel.de/wirtschaft/keine-weise-entscheidung-ausgerechnet-in-der-krise-schasst-die-spd-einen-wirtschaftsweisen/26944362.html. ",
          "publisher": "tagesspiegel.de"
        },
        {
          "author": "Hans Tietmeyer",
          "title": "Der deutsche Sachverständigenrat und sein Einfluss auf die Wirtschafts-, Finanz- und Währungspolitik",
          "href": "https://www.econstor.eu/bitstream/10419/99634/1/vjh.80.1.35.pdf.",
          "item": "Hans Tietmeyer: Der deutsche Sachverständigenrat und sein Einfluss auf die Wirtschafts-, Finanz- und Währungspolitik, online verfügbar unter: https://www.econstor.eu/bitstream/10419/99634/1/vjh.80.1.35.pdf.",
          "publisher": "econstor.eu"
        }
      ]
    },
    {
      "title": "Kapitalismus und Rassismus - WOHLSTAND FÜR ALLE Ep. 83",
      "pubDate": "2021-03-10T05:30:06Z",
      "href": "https://www.youtube.com/watch?v=c25an1oXKhk",
      "description": "Der Markt regelt – so lautet das Motto der Neoliberalen. Und so wundert es nicht, dass viele neoliberale Theoretiker glaubten und glauben, dass der Markt auch gesellschaftliche Fortschritte befeuern wird, ja, dass er sogar dazu entscheidend beitragen kann, den Rassismus zu überwinden. \nFest steht: Es gab und gibt Rassismus in kapitalistischen Ländern, aber auch sozialistische und vor-kapitalistische Systeme können rassistisch sein. Der Rassismus ist also nichts, was exklusiv im Kapitalismus vorkommt. Doch Milton Friedman betont die anti-rassistische Seite des Kapitalismus. \nWenn sich nur der Staat weitgehend aus dem Marktgeschehen heraushält, also auch keine Gleichstellungs- und Antidiskriminierungsgesetze verabschiedet, wird über kurz oder lang der Markt die Ungerechtigkeit beseitigen, da dort am Ende nicht die Identität entscheidet, sondern nur Geld und Verträge etwas gelten. Diese Idee beruht auf der Annahme, dass der Mensch in erster Linie ein homo oeconomicus ist, jemand also, der allein an der Mehrung seines Nutzens (und besonders seines Reichtums) interessiert ist. \nRassismus aber, so die Schlussfolgerung von Friedman und Becker, schadet nicht nur den Opfern, sondern letztendlich auch den Tätern. Wie tragfähig ist diese Weltanschauung wirklich? Darüber sprechen Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\nGary S. Becker: Der ökonomische Ansatz zur Erklärung menschlichen Verhaltens, Mohr Siebeck.\n\nMilton Friedman: Kapitalismus und Freiheit, Piper Verlag. \n\nJohn Stuart Mill: Einige ungelöste Probleme der politischen Ökonomie, hrsg. v. Hans G. Nutzinger, Metropolis Verlag.\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Gary S. Becker",
          "title": "Der ökonomische Ansatz zur Erklärung menschlichen Verhaltens",
          "item": "Gary S. Becker: Der ökonomische Ansatz zur Erklärung menschlichen Verhaltens, Mohr Siebeck.",
          "publisher": "Mohr Siebeck"
        },
        {
          "author": "Milton Friedman",
          "title": "Kapitalismus und Freiheit",
          "item": "Milton Friedman: Kapitalismus und Freiheit, Piper Verlag. ",
          "publisher": "Piper"
        },
        {
          "author": "John Stuart Mill",
          "title": "Einige ungelöste Probleme der politischen Ökonomie, hrsg. v. Hans G. Nutzinger",
          "item": "John Stuart Mill: Einige ungelöste Probleme der politischen Ökonomie, hrsg. v. Hans G. Nutzinger, Metropolis Verlag.",
          "publisher": "Metropolis"
        }
      ]
    },
    {
      "title": "Otto, der Großaktionär - Literatur #3",
      "pubDate": "2021-03-05T17:46:40Z",
      "href": "https://www.youtube.com/watch?v=b65stgpl1hA",
      "description": "Gisela Elsner ist die große Außenseiterin des deutschen Literaturbetriebs: Nach ersten Erfolgen in den 1960er Jahren und Auftritten bei der legendären Gruppe 47 schrieb Elsner zwar immer weiter, doch das Publikum für diese bissige, grelle und radikallinke Literatur wuchs nicht. \nMehr und mehr zog sich Elsner aus der Öffentlichkeit zurück, immer bizarrer muteten ihre seltenen Auftritte an, bis sie 1992 in München ihrem Leben ein Ende setzte. \nEinige Jahre zuvor versuchte sie literarisch noch einmal etwas Neues: Sie schrieb den Roman „Otto, der Großaktionär“, in dem sie nicht wie sonst die Perspektive der herrschende Klasse einnahm, sondern einen Arbeiter in den Mittelpunkt rückte, der immerhin ganze fünf Aktien an dem Konzern hält, für den er schuftet. Otto ist Arbeiter in einer Ungeziefervertilgungsmittelfabrik, aber er zählt sich nicht zur Arbeiterklasse, er meint der bürgerlichen Mitte anzugehören, denn schließlich fährt auch er wie seine Vorgesetzten einen Mercedes, wenn auch einen uralten, klapprigen. \nZudem hat er die liberale Ideologie – die erst später in Deutschland, in den 1980er Jahren aber bereits in Großbritannien und in Amerika propagiert wurde – völlig internalisiert: Jeder Bürger soll ein Aktionär sein, um am Erfolg der Unternehmen partizipieren zu können. \nIn der neuen Folge von „Wohlstand für Alle“-Literatur sprechen Ole Nymoen und Wolfgang M. Schmitt über Gisela Elsners bitterböse Satire.\n\nLiteratur:\nGisela Elsner: Otto, der Großaktionär. Verbrecher Verlag.\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Gisela Elsner",
          "title": "Otto, der Großaktionär",
          "item": "Gisela Elsner: Otto, der Großaktionär. Verbrecher Verlag.",
          "publisher": "Verbrecher Verlag"
        }
      ]
    },
    {
      "title": "Die FDP-Aktienrente und die Demographie - WOHLSTAND FÜR ALLE Ep. 82",
      "pubDate": "2021-03-02T22:32:47Z",
      "href": "https://www.youtube.com/watch?v=R5FuNCWXYyk",
      "description": "In den 1990er-Jahren versprach Norbert Blüm, der damalige Bundesminister für Arbeit, allen Bürgern: „Die Rente ist sicher.“ Schon damals aber kamen Zweifel auf, ob dem wirklich in Zukunft so sein wird, da immer weniger junge Menschen auf immer mehr alte kommen. \nDer demographische Wandel darf in keiner Debatte über die Rente fehlen, weshalb es auch nicht verwunderlich ist, dass die FDP in ihrem neuen Konzeptpapier zur Aktienrente darauf verweist. Verbunden wird der Verweis auf die Demographie häufig mit dem Vorwurf, die junge Generation arbeite zunehmend für die Älteren und nicht für sich selbst. Dies wollen die Liberalen nun ändern, sie wollen das 3-Säulen-Modell reformieren. Ihr Plan: Die Rente soll zu einem kleinen Teil künftig auch an der #Börse angelegt werden, damit alle am Boom der #Aktienkurse profitieren können. Zwei Prozent der gesetzlichen #Rentenbeiträge sollen deshalb künftig direkt in Fonds fließen, das Vorbild ist Schweden. Aber ist der Weg tatsächlich so alternativlos, wie ihn die FDP darstellt? Oder gibt es auch andere Maßnahmen, mit denen das Rentenproblem gelöst werden könnte? In der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über den Vorschlag der FDP sowie über einige Mythen in der Rentendiskussion.\n\nLiteratur:\n\nGerhard Mackenroth: “Reform der Sozialpolitik durch einen deutschen Sozialplan”, in: Erik Boettcher (Hrsg.): Sozialpolitik und Sozialreform. Ein einführendes Lehr- und Handbuch der Sozialpolitik, Mohr Siebeck.\n\nRosa-Luxemburg-Stiftung: “‘Es gibt keine Altersarmut in Deutschland!’ Mythen und Fakten zur Rentenpolitik”, online verfügbar unter: https://www.rosalux.de/fileadmin/rls_uploads/pdfs/Argumente/lux_argu_18_Altersarmut.pdf. \n\nJohannes Vogel/Christian Dürr: “Für eine erfolgreiche Bewältigung des demographischen Übergangs – durch eine gesetzliche Aktienrente und Fachkräfteeinwanderung”, online verfügbar unter: https://www.fdpbt.de/sites/default/files/2021-02/210215_Duerr_Vogel_Gesetzliche_Aktienrente.pdf. \n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Gerhard Mackenroth",
          "title": "“Reform der Sozialpolitik durch einen deutschen Sozialplan”, in: Erik Boettcher (Hrsg.): Sozialpolitik und Sozialreform. Ein einführendes Lehr- und Handbuch der Sozialpolitik",
          "item": "Gerhard Mackenroth: “Reform der Sozialpolitik durch einen deutschen Sozialplan”, in: Erik Boettcher (Hrsg.): Sozialpolitik und Sozialreform. Ein einführendes Lehr- und Handbuch der Sozialpolitik, Mohr Siebeck.",
          "publisher": "Mohr Siebeck"
        },
        {
          "author": "Rosa-Luxemburg-Stiftung",
          "title": "«ES GIBT KEINE ALTERSARMUT IN DEUTSCHLAND!» - Mythen und Fakten zur Rentenpolitik",
          "href": "https://www.rosalux.de/fileadmin/rls_uploads/pdfs/Argumente/lux_argu_18_Altersarmut.pdf.",
          "item": "Rosa-Luxemburg-Stiftung: “‘Es gibt keine Altersarmut in Deutschland!’ Mythen und Fakten zur Rentenpolitik”, online verfügbar unter: https://www.rosalux.de/fileadmin/rls_uploads/pdfs/Argumente/lux_argu_18_Altersarmut.pdf. ",
          "publisher": "rosalux.de"
        },
        {
          "author": "Johannes Vogel/Christian Dürr",
          "title": "Für eine erfolgreiche Bewältigung des demographischen Übergangs – durch eine gesetzliche Aktienrente und Fachkräfteeinwanderung",
          "href": "https://www.fdpbt.de/sites/default/files/2021-02/210215_Duerr_Vogel_Gesetzliche_Aktienrente.pdf.",
          "item": "Johannes Vogel/Christian Dürr: “Für eine erfolgreiche Bewältigung des demographischen Übergangs – durch eine gesetzliche Aktienrente und Fachkräfteeinwanderung”, online verfügbar unter: https://www.fdpbt.de/sites/default/files/2021-02/210215_Duerr_Vogel_Gesetzliche_Aktienrente.pdf. ",
          "publisher": "fdbbt.de"
        }
      ]
    },
    {
      "title": "Bitcoin, Dogecoin: das neue Gold? - WOHLSTAND FÜR ALLE Ep. 81",
      "pubDate": "2021-02-23T22:18:37Z",
      "href": "https://www.youtube.com/watch?v=BZLP_oxVRJU",
      "description": "Vor einigen Jahren glaubten viele Experten, der Bitcoin habe keine Zukunft, sondern werde ebenso schnell verschwinden, wie er aufgestiegen ist. Sie irrten gewaltig, denn seit Monaten erklimmt der Bitcoin neue Höhen, vor wenigen Tagen erst knackte er die 50.000 Dollar-Marke – und inzwischen halten es viele Banker und Investoren sogar für denkbar, dass ein Bitcoin bald mehr als 100.000 Dollar Wert sein könnte. Was knapp und gefragt ist, steigt im Wert. Der Bitcoin ist nicht die einzige #Kryptowährung, die derzeit begehrt ist. Generell gibt es einen Run auf das alternative Geld, was auch zu einigen Kuriositäten führt: So erlebte der Dogecoin, der als Schnapsidee, inspiriert von einem #Meme, programmiert wurde, plötzlich einen Kurssprung. Und wie schon beim #GameStop-Hype hat der ständig twitternde Elon Musk seine Finger mit im Spiel. Er ist mittlerweile der Guru der Krypto-Anhänger, die sich nun vermehrt auch über Reddit-Foren organisieren. Was aber bedeutet dieser Trend für die Finanzmärkte? Und ist der Bitcoin wirklich das digitale Gold? Darüber sprechen Ole Nymoen und Wolfgang M. Schmitt in der neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nKatharina Pistor: Der Code des Kapitals. Wie das Recht Reichtum und Ungleichheit schafft, Suhrkamp.\n\nMark Schieritz: „In die Tonne mit dem nutzlosen Zeug“, Die Zeit: https://www.zeit.de/wirtschaft/2020-09/goldhandel-geldanlage-gold-preis-umweltverschmutzung-rendite-5vor8\n\nRobert J. Shiller: Narrative Wirtschaft: Wie Geschichten die Wirtschaft beeinflussen – ein revolutionärer Erklärungsansatz, Plassen.\n\n„Einkaufen mit Bitcoin. Wer Kryptowährungen akzeptiert – und wer bald folgen könnt“, Handelsblatt: https://www.handelsblatt.com/finanzen/maerkte/devisen-rohstoffe/zahlungsmittel-einkaufen-mit-bitcoin-wer-kryptowaehrungen-akzeptiert-und-wer-bald-folgen-koennte/26898758.html?ticket=ST-3955589-SVjHMof25VMQue6KxWV4-ap3\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Katharina Pistor",
          "title": "Der Code des Kapitals. Wie das Recht Reichtum und Ungleichheit schafft",
          "item": "Katharina Pistor: Der Code des Kapitals. Wie das Recht Reichtum und Ungleichheit schafft, Suhrkamp.",
          "publisher": "Suhrkamp"
        },
        {
          "author": "Mark Schieritz",
          "title": "In die Tonne mit dem nutzlosen Zeug",
          "href": "https://www.zeit.de/wirtschaft/2020-09/goldhandel-geldanlage-gold-preis-umweltverschmutzung-rendite-5vor8",
          "item": "Mark Schieritz: „In die Tonne mit dem nutzlosen Zeug“, Die Zeit: https://www.zeit.de/wirtschaft/2020-09/goldhandel-geldanlage-gold-preis-umweltverschmutzung-rendite-5vor8",
          "publisher": "zeit.de"
        },
        {
          "author": "Robert J. Shiller",
          "title": "Narrative Wirtschaft: Wie Geschichten die Wirtschaft beeinflussen – ein revolutionärer Erklärungsansatz",
          "item": "Robert J. Shiller: Narrative Wirtschaft: Wie Geschichten die Wirtschaft beeinflussen – ein revolutionärer Erklärungsansatz, Plassen.",
          "publisher": "Plassen"
        },
        {
          "author": "Katharina Kort, Astrid Dörner",
          "title": "Einkaufen mit Bitcoin. Wer Kryptowährungen akzeptiert – und wer bald folgen könnt",
          "href": "https://www.handelsblatt.com/finanzen/maerkte/devisen-rohstoffe/zahlungsmittel-einkaufen-mit-bitcoin-wer-kryptowaehrungen-akzeptiert-und-wer-bald-folgen-koennte/26898758.html?ticket=ST-3955589-SVjHMof25VMQue6KxWV4-ap3",
          "item": "„Einkaufen mit Bitcoin. Wer Kryptowährungen akzeptiert – und wer bald folgen könnt“, Handelsblatt: https://www.handelsblatt.com/finanzen/maerkte/devisen-rohstoffe/zahlungsmittel-einkaufen-mit-bitcoin-wer-kryptowaehrungen-akzeptiert-und-wer-bald-folgen-koennte/26898758.html?ticket=ST-3955589-SVjHMof25VMQue6KxWV4-ap3",
          "publisher": "handelsblatt.com"
        }
      ]
    },
    {
      "title": "Maurice Höfgen über die MMT und das Ende der Spar-Politik - Spezial #12",
      "pubDate": "2021-02-19T19:31:22Z",
      "href": "https://www.youtube.com/watch?v=MEXvbVpRB1c",
      "description": "Die #ModernMonetaryTheory wird immer häufiger öffentlich diskutiert, auch einige Politiker aus den Parteien SPD, Grüne und Linke sind von dieser Art des Nachdenkens über Geld zunehmend fasziniert. In den USA ist der Einfluss dieser neuen Form der Geld- und Fiskalpolitik schon deutlich spürbar, so berät MMTlerin Stephanie Kelton Demokraten wie Alexandria Ocasio-Cortez und Bernie Sanders. In Deutschland hat nun der Ökonom und Betriebswirt Maurice Höfgen ein bahnbrechendes Buch zur MMT vorgelegt. In „Mythos Geldknapp“ erklärt Höfgen nicht nur funktional, warum der Staat keine Angst vor Schulden haben und seine Ausgaben nicht über Steuern finanzieren muss, sondern abgeleitet wird aus diesen Prämissen auch eine progressive, pragmatische Politik – die Schluss macht mit #Schuldenbremse und #Austerität. Im Gespräch mit Wolfgang M. Schmitt erläutert Höfgen seinen Ansatz, von dem besonders auch junge Menschen profitieren würden.\n\nLiteratur:\nMaurice Höfgen: Mythos Geldknappheit: Modern Monetary Theory oder warum es am Geld nicht scheitern muss. Schäffer-Poeschel.\n\nMaurice Höfgens YouTube-Kanal „Geld für die Welt“: https://www.youtube.com/channel/UCqLv2nTsMB_FXtQRFNXjWhA/videos\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Maurice Höfgen",
          "title": "Mythos Geldknappheit: Modern Monetary Theory oder warum es am Geld nicht scheitern muss",
          "item": "Maurice Höfgen: Mythos Geldknappheit: Modern Monetary Theory oder warum es am Geld nicht scheitern muss. Schäffer-Poeschel.",
          "publisher": "Schäffer-Poeschel"
        }
      ]
    },
    {
      "title": "Tumult im Kanzleramt: Die Schuldenbremse wackelt! - WOHLSTAND FÜR ALLE Ep. 80",
      "pubDate": "2021-02-16T22:17:33Z",
      "href": "https://www.youtube.com/watch?v=ZjOIwSxFzs4",
      "description": "Vor wenigen Wochen versetzte Kanzleramtschef Helge Braun viele Konservative und Liberale in Panik: In einem Gastbeitrag im „Handelsblatt“ dachte er laut über die Zukunft der Schuldenbremse nach und plädierte für eine Modifikation, da auch in den nächsten Jahren der deutsche Staat viel Geld brauchen wird, um die Folgen der aktuellen Krise abzufedern. Braun sprach sich für eine Änderung der Verfassung aus. \nWenngleich Braun damit keineswegs grundsätzlich vom Konzept der Schuldbremse abrückte, genügte dieser eine Artikel bereits, um konservative und liberale Politiker und Ökonomen auf den Plan treten zu lassen, die in dramatischen Äußerungen schilderten, wie nahe Deutschland dem Untergang stünde, wenn man sich tatsächlich von der Schuldenbremse trennen würde. Von einem „Markenkern“ war dabei die Rede, wenngleich diese Marke relativ neu ist: Erst im Jahr 2009 beschloss eine Zweidrittel-Mehrheit im #Bundestag, die Schuldenbremse in die Verfassung zu schreiben. Man reagierte damit auch auf die #Finanzkrise von 2008, wenngleich die Pläne für eine solche Bremse bis ins Jahr 2005 zurückgehen. Die Linken und die Grünen stimmten gegen die Einführung, doch die #GroKo ließ sich nicht beirren und schadete damit der Demokratie und jeder progressiven Politik nachhaltig. Es wird durch die benötigte Zweidrittel-Mehrheit sehr schwer sein, diesen verantwortungslosen Schritt wieder umzukehren. \nIn der neuen Folge von „Wohlstand für Alle“ gehen Ole Nymoen und Wolfgang M. Schmitt auch auf die ideologische Implikation dieses konservativen Konstrukts ein.\n\nThomas Biebricher: Neoliberalismus zur Einführung, Junius. \n\nHelge Braun: “Ein Pakt für Deutschland nach der Pandemie”, online verfügbar unter: https://www.handelsblatt.com/meinung/gastbeitraege/gastkommentar-das-ist-der-plan-fuer-deutschland-nach-corona/26850508.html.\n\nPepe Egger: “Schicksalstage einer Schuldenregel”, online verfügbar unter: https://www.freitag.de/autoren/pep/schicksalstage-einer-schuldenregel.\n\nSachverständigenrat: “Staatsverschuldung wirksam begrenzen”, online verfügbar unter: https://www.sachverstaendigenrat-wirtschaft.de/fileadmin/dateiablage/Expertisen/Staatsverschuldung_wirksam_begrenzen.pdf\n\nJan Schnellenbach: “Diesen Vorschlag der Union hätte man von den Linken erwartet”, online verfügbar unter: https://www.welt.de/wirtschaft/article225049085/Schuldenbremse-Diesen-Vorschlag-der-Union-haette-man-von-den-Linken-erwartet.html.\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Thomas Biebricher",
          "title": "Neoliberalismus zur Einführung",
          "item": "Thomas Biebricher: Neoliberalismus zur Einführung, Junius.",
          "publisher": "Junius"
        }
      ]
    },
    {
      "title": "Arm trotz Mindestlohn? - WOHLSTAND FÜR ALLE Ep. 79",
      "pubDate": "2021-02-09T21:05:38Z",
      "href": "https://www.youtube.com/watch?v=aVOwfGAhpQ0",
      "description": "Allen Warnungen vor Massenarbeitslosigkeit zum Trotz wurde am 1. Januar 2015 der Mindestlohn in Deutschland eingeführt – und plötzlich erhielten viele Angestellte mehr Lohn. Das führte aber weder zu mehr Arbeitslosigkeit noch wurde so der #Wirtschaftsstandort Deutschland nachhaltig geschwächt, zumal in Frankreich und Luxemburg ein weitaus höherer Mindestlohn gezahlt wird. Allerdings gibt es immer noch Arbeitnehmer, die von der Reform bislang nicht profitiert haben, sondern von dieser sozialen Errungenschaft dezidiert ausgeschlossen werden. \nAuszubildende erhalten keinen Mindestlohn, auch Menschen mit Behinderung, die in sogenannten Werkstätten arbeiten, oder Arbeiter unter 18 Jahren, die keine Ausbildung haben, erhalten deutlich weniger Geld. \nAuch Journalisten nehmen sich dieser Thematik lieber ungern kritisch an, da hier häufig gilt: Wess Brot ich ess, dess Lied ich sing. Es waren nämlich die Zeitungsverleger, denen es mit einem unheimlichen Lobbyismus gelang, dass der Mindestlohn für #Zeitungszusteller erst sehr viel später eingeführt wurde. \nMehr dazu von Ole Nymoen und Wolfgang M. Schmitt in der neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nLinksfraktion, online verfügbar unter: \nhttps://www.linksfraktion.de/fileadmin/user_upload/PDF_Dokumente/Ferschl_Susanne_2018-04-377_-_Antwort.pdf\n\nOle Nymoen: \"Zeit für 'ne Bewegung\", in: der Freitag 17/2019, online verfügbar unter:\nhttps://www.freitag.de/autoren/der-freitag/zeit-fuer-2019ne-bewegung\n\nIWD: \"Mindestlohn besser einhalten als erhöhen\", online verfügbar unter: \nhttps://www.iwd.de/artikel/mindestlohn-besser-einhalten-als-erhoehen-496828/\n\nDIW: \"Mindestlohn: Nach wie vor erhalten ihn viele Beschäftigte nicht\", online verfügbar unter: \nhttps://www.diw.de/de/diw_01.c.635473.de/mindestlohn__nach_wie_vor_erhalten_ihn_viele_beschaeftigte_nicht.html\n\nMDR über niedrige Löhne in Werkstätten:\nhttps://www.mdr.de/religion/selbstbestimmt-bezahlung-werkstaetten-menschen-mit-behinderung100.html\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Ole Nymoen",
          "title": "Zeit für 'ne Bewegung",
          "href": "https://www.freitag.de/autoren/der-freitag/zeit-fuer-2019ne-bewegung",
          "item": "Ole Nymoen: \"Zeit für 'ne Bewegung\", in: der Freitag 17/2019, online verfügbar unter: https://www.freitag.de/autoren/der-freitag/zeit-fuer-2019ne-bewegung",
          "publisher": "freitag.de"
        },
        {
          "author": "Institut der deutschen Wirtschaft",
          "title": "Mindestlohn besser einhalten als erhöhen",
          "href": "https://www.iwd.de/artikel/mindestlohn-besser-einhalten-als-erhoehen-496828/",
          "item": "IWD: \"Mindestlohn besser einhalten als erhöhen\", online verfügbar unter: https://www.iwd.de/artikel/mindestlohn-besser-einhalten-als-erhoehen-496828/",
          "publisher": "iwd.de"
        },
        {
          "author": "Deutsches Institut für Wirtschaftsforschung e.V.",
          "title": "Nach wie vor erhalten ihn viele Beschäftigte nicht",
          "href": "https://www.diw.de/de/diw_01.c.635473.de/mindestlohn__nach_wie_vor_erhalten_ihn_viele_beschaeftigte_nicht.html",
          "item": "DIW: \"Mindestlohn: Nach wie vor erhalten ihn viele Beschäftigte nicht\", online verfügbar unter: https://www.diw.de/de/diw_01.c.635473.de/mindestlohn__nach_wie_vor_erhalten_ihn_viele_beschaeftigte_nicht.html",
          "publisher": "diw.de"
        },
        {
          "author": "Mitteldeutscher Rundfunk",
          "title": "\"Selbstbestimmt\"-Reportage - Mindestlohn für Werkstätten-Beschäftigte?",
          "href": "https://www.mdr.de/religion/selbstbestimmt-bezahlung-werkstaetten-menschen-mit-behinderung100.html",
          "item": "MDR über niedrige Löhne in Werkstätten: https://www.mdr.de/religion/selbstbestimmt-bezahlung-werkstaetten-menschen-mit-behinderung100.html",
          "publisher": "mdr.de"
        }
      ]
    },
    {
      "title": "Das Paradies der Damen - Literatur #2",
      "pubDate": "2021-02-05T18:28:00Z",
      "href": "https://www.youtube.com/watch?v=kQ60kUT-9ak",
      "description": "Jeff Bezos scheint von Émile Zola gelernt zu haben: Schon in diesem fast 140 Jahre alten Meisterwerk können wir die Mechanismen des Monopol-Kapitalismus erkennen. \nDie Protagonistin Dénise Baudu kommt zu Beginn des Romans mit ihren Brüdern nach Paris, um dort nach dem Tod ihrer Eltern ihr Glück zu suchen. Doch ihr Onkel, der einen kleinen Laden besitzt und auf dessen Hilfe sie setzt, ist mittlerweile selbst in Not geraten: Das Paradies der Damen, ein gigantisches Kaufhaus auf der anderen Straßenseite, drängt alle Mitbewerber vom Markt. \nDabei bedient sich der genialische Unternehmer Octave Mouret derselben Strategien, die wir auch heute aus dem Silicon Valley kennen, seine Devise lautet: Wachstum vor Profit. \nBald schon nimmt Dénise eine Stelle als Verkäuferin im verlockenden Kaufhaus an - und verändert das Paradies der Damen von innen. \n\nLiteratur:\n\nSiegfried Kracauer: Die Angestellten. Aus dem neuesten Deutschland, Suhrkamp. \n\nÉmile Zola: Das Paradies der Damen, dtv.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/",
      "references": [
        {
          "author": "Siegfried Kracauer",
          "title": "Die Angestellten. Aus dem neuesten Deutschland",
          "item": "Siegfried Kracauer: Die Angestellten. Aus dem neuesten Deutschland, Suhrkamp. ",
          "publisher": "Suhrkamp"
        },
        {
          "author": "Émile Zola",
          "title": "Das Paradies der Damen",
          "item": "Émile Zola: Das Paradies der Damen, dtv.",
          "publisher": "dtv"
        }
      ]
    },
    {
      "title": "Gamestop, Reddit, Hedgefonds: Revolte an der Börse - WOHLSTAND FÜR ALLE Ep. 78",
      "pubDate": "2021-02-02T22:34:26Z",
      "href": "https://www.youtube.com/watch?v=IXVIzYbPYus",
      "description": "Das gab es noch nie: Eine Netz-Community bildet sich, um Hedgefonds-Managern den Kampf anzusagen. Über Reddit und #Discord trafen sich zuletzt Millionen User, um gemeinsam Aktien des Unternehmens GameStop zu kaufen, da große Hedgefonds der #WallStreet auf fallende Kurse gewettet hatten. Durch #Leerverkäufe wollten diese lange schon in der Kritik stehenden Investmentfonds schnell viel Geld verdienen, doch der Schwarm aus Gamern, Hobby- und Kleinaktionären machte ihnen einen Strich durch die Rechnung. Konservative und liberale Wirtschaftsjournalisten reagierten empört, von Börsenmanipulation war die Rede. Der Kurs fiel tatsächlich nicht, sondern erklomm stündlich neue Höhen. Am 28. Januar war die GameStop-Aktie kurzzeitig mehr als 400 Dollar wert – wenige Tage zuvor lag sie noch bei unter 15 Dollar. Die Trading-App Robinhood, über die viele Transaktionen erfolgten, schob aber diesem Aktivismus einen Riegel vor, indem sie es plötzlich verbot, noch weitere Aktien des Unternehmens zu kaufen. Was hat dies alles zu bedeuten? Erleben wir derzeit eine demokratische Revolution an der Wall Street? Und wer profitiert wirklich von diesen Aktionen, die immerhin auch Elon Musk unterstützt? Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nDie gesamte WfA-Literaturliste:\nhttps://wohlstand-fuer-alle.netlify.app/\n\nLiteratur:\n\nGrace Blakeley: The Mutiny of the Mini-Capitalists, online: https://tribunemag.co.uk/2021/01/the-mutiny-of-the-mini-capitalists\nOffener Brief eines Aktivisten: https://www.wiwo.de/finanzen/boerse/offener-brief-auf-wallstreetbets-gamestop-trader-ihr-steht-fuer-alles-was-ich-in-der-finanzkrise-gehasst-habe/26860818.html\n\nVideohinweise:\nFernsehpodcast von Stefan Schulz: https://www.youtube.com/watch?v=rLFUHchKQHk&t\nDie Filmanalyse zu V WIE VENDETTA: https://www.youtube.com/watch?v=jJfg2VO7ELY&t\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Grace Blakeley",
          "title": "The Mutiny of the Mini-Capitalists",
          "href": "https://tribunemag.co.uk/2021/01/the-mutiny-of-the-mini-capitalists",
          "item": "Grace Blakeley: The Mutiny of the Mini-Capitalists, online: https://tribunemag.co.uk/2021/01/the-mutiny-of-the-mini-capitalists",
          "publisher": "tribunemag.co.uk"
        },
        {
          "author": "Hauke Reimer",
          "title": "Gamestop-Trader: „Ihr steht für alles, was ich in der Finanzkrise gehasst habe“",
          "href": "https://www.wiwo.de/finanzen/boerse/offener-brief-auf-wallstreetbets-gamestop-trader-ihr-steht-fuer-alles-was-ich-in-der-finanzkrise-gehasst-habe/26860818.html",
          "item": "Offener Brief eines Aktivisten: https://www.wiwo.de/finanzen/boerse/offener-brief-auf-wallstreetbets-gamestop-trader-ihr-steht-fuer-alles-was-ich-in-der-finanzkrise-gehasst-habe/26860818.html",
          "publisher": "wiwo.de"
        }
      ]
    },
    {
      "title": "Top-Ökonomen schlagen Alarm! Mindestlohn = Sozialismus! - WOHLSTAND FÜR ALLE Ep. 77",
      "pubDate": "2021-01-26T21:37:01Z",
      "href": "https://www.youtube.com/watch?v=HHC_ht360e8",
      "description": "\"Mindestlohn ist #DDR pur ohne Mauer\" ließ FDP-Politiker Guido Westerwelle einst verlauten. Dass das Unfug ist, hätte er wissen können, in den USA etwa gibt es bereits seit den 1930er Jahren einen bundesweiten gesetzlichen #Mindestlohn.\nDoch mit #Fakten haben es deutsche Konservative und Liberale beim Thema Mindestlohn nie so genau genommen, erklären Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von \"Wohlstand für Alle\".\n\nWERBUNG: \n\nDie aktuelle Episode des \"Suhrkamp espresso\" findet ihr hier:\nhttps://www.youtube.com/watch?v=zK2acJKnW_8\n\nMehr Informationen zu Katharina Pistors Buch findet ihr unter:\nhttps://www.suhrkamp.de/kapital\n\nLiteratur:\n\nMilton Friedman: Kapitalismus und Freiheit, Piper.\n\nSebastian Thieme: \"Selbsterhaltung im 'Markt'? Subsistenzethische Betrachtung des Wettbewerbs und der Arbeits- und Marktgesellschaft\", in: Walter Otto Ötsch, Katrin Hirte, Stephan Pühringer, Lars Bräutigam (Hg.): Markt! Welcher Markt? Der interdisziplinäre Diskurs um Märkte und Marktwirtschaft, metropolis Verlag.\n\nHans-Werner Sinn: \"Von einem Mindestlohn, den man nicht bekommt, kann man nicht leben: Ein Plädoyer für den besseren Sozialstaat\", in: ifo Schnelldienst 6/2008, online verfügbar unter: https://www.ifo.de/DocDL/ifosd_2008_6_19.pdf.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Milton Friedman",
          "title": "Kapitalismus und Freiheit",
          "item": "Milton Friedman: Kapitalismus und Freiheit, Piper.",
          "publisher": "Piper"
        },
        {
          "author": "Sebastian Thieme",
          "title": "\"Selbsterhaltung im 'Markt'? Subsistenzethische Betrachtung des Wettbewerbs und der Arbeits- und Marktgesellschaft\", in: Walter Otto Ötsch, Katrin Hirte, Stephan Pühringer, Lars Bräutigam (Hg.): Markt! Welcher Markt? Der interdisziplinäre Diskurs um Märkte und Marktwirtschaft",
          "item": "Sebastian Thieme: \"Selbsterhaltung im 'Markt'? Subsistenzethische Betrachtung des Wettbewerbs und der Arbeits- und Marktgesellschaft\", in: Walter Otto Ötsch, Katrin Hirte, Stephan Pühringer, Lars Bräutigam (Hg.): Markt! Welcher Markt? Der interdisziplinäre Diskurs um Märkte und Marktwirtschaft, metropolis Verlag.",
          "publisher": "Metropolis"
        },
        {
          "author": "Hans-Werner Sinn",
          "title": "Von einem Mindestlohn, den man nicht bekommt, kann man nicht leben: Ein Plädoyer für den besseren Sozialstaat",
          "href": "https://www.ifo.de/DocDL/ifosd_2008_6_19.pdf.",
          "item": "Hans-Werner Sinn: \"Von einem Mindestlohn, den man nicht bekommt, kann man nicht leben: Ein Plädoyer für den besseren Sozialstaat\", in: ifo Schnelldienst 6/2008, online verfügbar unter: https://www.ifo.de/DocDL/ifosd_2008_6_19.pdf.",
          "publisher": "ifo.de"
        }
      ]
    },
    {
      "title": "Katharina Pistor über Corona-Impfstoffe und den Rechtscode des Kapitals - Spezial #11",
      "pubDate": "2021-01-22T20:47:41Z",
      "href": "https://www.youtube.com/watch?v=f45X1mzFcjI",
      "description": "Kaum ein Begriff ist in ökonomischen Debatten so allgegenwärtig wie der des Kapitals. Doch was ist #Kapital überhaupt, und vor allem: Wie entsteht es? Und was hat die Einhegung der britischen Commons mit Corona-Impfstoffen zu tun? \nDas (und vieles mehr) erklärt die Juristin Katharina #Pistor im elften WfA-Spezial. \n\nLiteratur:\n\nKatharina Pistor: Der Code des Kapitals. Wie das Recht Reichtum und Ungleichheit schafft, Suhrkamp. \n\nKarl Marx: Das Kapital. Kritik der politischen Ökonomie. Erster Band, Dietz.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Katharina Pistor",
          "title": "Der Code des Kapitals. Wie das Recht Reichtum und Ungleichheit schafft",
          "item": "Katharina Pistor: Der Code des Kapitals. Wie das Recht Reichtum und Ungleichheit schafft, Suhrkamp. ",
          "publisher": "Suhrkamp"
        },
        {
          "author": "Karl Marx",
          "title": "Das Kapital. Kritik der politischen Ökonomie. Erster Band",
          "item": "Karl Marx: Das Kapital. Kritik der politischen Ökonomie. Erster Band, Dietz.",
          "publisher": "Karl Dietz Verlag Berlin"
        }
      ]
    },
    {
      "title": "Hochfrequenzhandel: Jede Millisekunde zählt! - WOHLSTAND FÜR ALLE Ep. 76",
      "pubDate": "2021-01-19T21:42:31Z",
      "href": "https://www.youtube.com/watch?v=pjtS57uolyA",
      "description": "Schaut man sich die Börsenberichte im Fernsehen an, scheint die Welt zwar nicht in Ordnung, aber noch immer wie früher auszusehen. Man schaltet zu Korrespondenten auf dem Börsenparkett, auf dem schon lange nicht mehr hektische Broker handeln, die Journalisten berichten dann, wie gut es dem Dax und dem Dow Jones heute geht und dass dieses oder jenes Unternehmen besonders gut oder schlecht abgeschnitten hat. Doch das ist nur ein kleiner Teil der Börsengeschäfte, die tagtäglich und weltweit geschehen. \nViele Transaktionen nämlich, die an den Börsen stattfinden, sind auf den Hochfrequenzhandel, auch #FlashTrading genannt, zurückzuführen – und finden ohne die Öffentlichkeit statt. Dass an der Börse der Faktor Zeit oft entscheidend ist, verwundert wenig, doch für einen Flash Trader geht es nicht um Minuten oder Sekunden, sondern Milli-, Mikro- und Nanosekunden. Der geringste Vorteil kann ihm Gewinne verschaffen. Dabei kommt es auf kurze Drähte zu den Börsen, schnelle Leitungen und clevere #Algorithmen an. \nEs hat lange gedauert, bis die Börsen und die Broker überhaupt selbst davon Notiz nahmen, was in den großen Rechenzentren vor sich ging. Auch die Politik wollte den Hochfrequenzhandel, der die Märkte destabilisiert und Milliarden vernichten kann, längst einschränken. 2012 waren diese Forderungen in vielen Parteien zu vernehmen, doch inzwischen redet kaum jemand mehr über diesen Teil der #Börse. Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in der neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nMichael Lewis: Flash Boys. Wie Insider die Börse manipulieren, Goldmann.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Michael Lewis",
          "title": "Flash Boys. Wie Insider die Börse manipulieren",
          "item": "Michael Lewis: Flash Boys. Wie Insider die Börse manipulieren, Goldmann.",
          "publisher": "Goldmann"
        }
      ]
    },
    {
      "title": "Thalia und der Tarifvertrag - WOHLSTAND FÜR ALLE Ep. 75",
      "pubDate": "2021-01-12T20:41:35Z",
      "href": "https://www.youtube.com/watch?v=zVlw7dq7pG0",
      "description": "Die Buchhandelskette Thalia steigt aus dem Tarifvertrag aus. Angeblich wegen der Pandemie und der Digitalisierung, dabei berichtete das Handelsblatt noch im Oktober 2020, dass Thalia trotz der Krise ein Umsatzwachstum verzeichnen könne.\nDieser Fall ist beispielhaft: Immer weniger Arbeitnehmer können heute von Tarifverträgen profitieren, so werden zum Beispiel viele Redakteure in Zeitungen unter Tarif beschäftigt (eigentlich verwunderlich, dass es trotzdem noch immer so viele Journalisten gibt, die den Neoliberalismus preisen). \nDoch welche Bedeutung haben Tarifverträge und wann sind sie entstanden? Zunächst einmal ist festzuhalten, dass der Kampf für Tarifverträge oft die Vorhut für Reformen bildete, die allen Arbeitnehmern später zugute kamen. Bereits im 19. Jahrhundert entstanden die ersten Abkommen zwischen Arbeitnehmern und Arbeitgebern, die den Lohn, die Arbeitsbedingungen oder die Arbeitszeit regelten. Die #Gewerkschaften waren es, und sind es noch heute, die mit Arbeitgebern oder #Arbeitgeberverbänden die Verträge aushandeln. Stellt sich die Arbeitgeberseite uneinsichtig und stur, können die Gewerkschaften zum #Streik aufrufen und so den Druck erhöhen. \nMehr dazu von Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nBerliner Morgenpost: Interview mit DGB-Chef Reiner Hoffmann, online verfügbar unter: https://www.morgenpost.de/politik/article215815093/DGB-Chef-Hoffmann-lehnt-Gruenen-Plaene-fuer-Hartz-IV-ab.html \n\nInstitut der deutschen Wirtschaft: Gewerkschaftliche Mitgliederstrukturen im europäischen Vergleich. Ergebnisse des European Social Survey, online verfügbar unter: \nhttps://www.iwkoeln.de/studien/iw-trends/beitrag/saskia-dieke-hagen-lesch-gewerkschaftliche-mitgliederstrukturen-im-europaeischen-vergleich-358017.html\n\nHagen Lesch/Dennis Byrski: Flächentarifvertrag und Tarifpartnerschaft in Deutschland. Ein historischer Rückblick, online verfügbar unter: https://www.iwkoeln.de/studien/iw-analysen/beitrag/hagen-lesch-dennis-byrski-flaechentarifvertrag-und-tarifpartnerschaft-in-deutschland-292529.html\n\nWalther Müller-Jentsch: Tarifautonomie. Über die Ordnung des Arbeitsmarktes durch Tarifverträge, Springer VS. \nMichael Schneider: Kleine Geschichte der Gewerkschaften. Ihre Entwicklung in Deutschland von den Anfängen bis heute, Verlag J. H. W. Dietz Nachf. \n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Phillip Neumann",
          "title": "DGB-Chef Hoffmann lehnt Grünen-Pläne für Hartz IV ab",
          "href": "https://www.morgenpost.de/politik/article215815093/DGB-Chef-Hoffmann-lehnt-Gruenen-Plaene-fuer-Hartz-IV-ab.html",
          "item": "Berliner Morgenpost: Interview mit DGB-Chef Reiner Hoffmann, online verfügbar unter: https://www.morgenpost.de/politik/article215815093/DGB-Chef-Hoffmann-lehnt-Gruenen-Plaene-fuer-Hartz-IV-ab.html",
          "publisher": "morgenpost.de"
        },
        {
          "author": "Institut der deutschen Wirtschaft",
          "title": "Gewerkschaftliche Mitgliederstrukturen im europäischen Vergleich. Ergebnisse des European Social Survey",
          "href": "https://www.iwkoeln.de/studien/iw-trends/beitrag/saskia-dieke-hagen-lesch-gewerkschaftliche-mitgliederstrukturen-im-europaeischen-vergleich-358017.html",
          "item": "Institut der deutschen Wirtschaft: Gewerkschaftliche Mitgliederstrukturen im europäischen Vergleich. Ergebnisse des European Social Survey, online verfügbar unter: https://www.iwkoeln.de/studien/iw-trends/beitrag/saskia-dieke-hagen-lesch-gewerkschaftliche-mitgliederstrukturen-im-europaeischen-vergleich-358017.html",
          "publisher": "iwkoeln.de"
        },
        {
          "author": "Hagen Lesch/Dennis Byrski",
          "title": "Flächentarifvertrag und Tarifpartnerschaft in Deutschland. Ein historischer Rückblick",
          "href": "https://www.iwkoeln.de/studien/iw-analysen/beitrag/hagen-lesch-dennis-byrski-flaechentarifvertrag-und-tarifpartnerschaft-in-deutschland-292529.html",
          "item": "Hagen Lesch/Dennis Byrski: Flächentarifvertrag und Tarifpartnerschaft in Deutschland. Ein historischer Rückblick, online verfügbar unter: https://www.iwkoeln.de/studien/iw-analysen/beitrag/hagen-lesch-dennis-byrski-flaechentarifvertrag-und-tarifpartnerschaft-in-deutschland-292529.html",
          "publisher": "iwkoeln.de"
        },
        {
          "author": "Walther Müller-Jentsch",
          "title": "Tarifautonomie. Über die Ordnung des Arbeitsmarktes durch Tarifverträge",
          "item": "Walther Müller-Jentsch: Tarifautonomie. Über die Ordnung des Arbeitsmarktes durch Tarifverträge, Springer VS. ",
          "publisher": "Springer VS"
        },
        {
          "author": "Michael Schneider",
          "title": "Kleine Geschichte der Gewerkschaften. Ihre Entwicklung in Deutschland von den Anfängen bis heute",
          "item": "Michael Schneider: Kleine Geschichte der Gewerkschaften. Ihre Entwicklung in Deutschland von den Anfängen bis heute, Verlag J. H. W. Dietz Nachf. ",
          "publisher": "Verlag J. H. W. Dietz Nachf."
        }
      ]
    },
    {
      "title": "Charlie und die Schokoladenfabrik - Literatur #1",
      "pubDate": "2021-01-09T00:19:50Z",
      "href": "https://www.youtube.com/watch?v=L7j_Uhio3tI",
      "description": "Wir sprechen über Literatur und Ökonomie: In der ersten Ausgabe von „Wohlstand für Alle – Literatur“ geht es um das weltberühmte Kinderbuch „Charlie und die Schokoladenfabrik“ von #RoaldDahl, das #TimBurton mit Johnny Depp als Willy Wonka verfilmt hat. \nWilly Wonka ist ein kauziger Fabrikbesitzer, der vor vielen Jahren all seine Arbeiter entließ, und statt ihrer Oompa Loompas anstellte, die er nicht mit Geld, sondern mit Kakaobohnen bezahlt. Die Haselnüsse werden im Akkord von Eichhörnchen geknackt, während sich Wonka selbst vor allem um die Kreation neuer Köstlichkeiten kümmert. \nDer Titelheld Charlie ist fasziniert von den Geschichten, die über die Schokoladenfabrik kursieren, und eines Tages hat er die Gelegenheit, gemeinsam mit vier anderen Kindern das Werk zu besichtigen und den genialischen Willy Wonka kennenzulernen. Was erzählt uns dieser Kinderbuchklassiker über das Unternehmertum, den #Kolonialismus und die Ideologie der Familie in einer kapitalistischen Gesellschaft? \nMehr dazu von Ole Nymoen und Wolfgang M. Schmitt in der ersten Folge von „Wohlstand für Alle – Literatur“.\n\nLiteratur:\n\nMario Brück und Henryk Hielscher: „Lidls Masterplan“, in: WIRTSCHAFTSWOCHE (15.10.20), online: https://www.wiwo.de/my/unternehmen/handel/die-lieferanten-sind-alarmiert-wilde-wasserdeals/26276106-4.html\n\nRoald Dahl: Charlie und die Schokoladenfabrik. Rororo.\n\nClaus Hecking, Nils Klawitter, Carolin Wahnbaeck: „Schuld und Schokolade“, in: DER SPIEGEL (21.12.20), Online: https://www.spiegel.de/wirtschaft/unternehmen/kinderarbeit-der-bittere-beigeschmack-des-schokoladenweihnachtsmanns-a-00000000-0002-0001-0000-000174544062\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Mario Brück und Henryk Hielscher",
          "title": "Lidls Masterplan",
          "href": "https://www.wiwo.de/my/unternehmen/handel/die-lieferanten-sind-alarmiert-wilde-wasserdeals/26276106-4.html?ticket=ST-2046145-0ATwiKM9yyHa9mllbWxd-ap1",
          "item": "Mario Brück und Henryk Hielscher: „Lidls Masterplan“, in: WIRTSCHAFTSWOCHE (15.10.20), online: https://www.wiwo.de/my/unternehmen/handel/die-lieferanten-sind-alarmiert-wilde-wasserdeals/26276106-4.html?ticket=ST-2046145-0ATwiKM9yyHa9mllbWxd-ap1",
          "publisher": "wiwo.de"
        },
        {
          "author": "Roald Dahl",
          "title": "Charlie und die Schokoladenfabrik",
          "item": "Roald Dahl: Charlie und die Schokoladenfabrik. Rororo.",
          "publisher": "Rororo"
        },
        {
          "author": "Claus Hecking, Nils Klawitter, Carolin Wahnbaeck",
          "title": "Schuld und Schokolade",
          "href": "https://www.spiegel.de/wirtschaft/unternehmen/kinderarbeit-der-bittere-beigeschmack-des-schokoladenweihnachtsmanns-a-00000000-0002-0001-0000-000174544062",
          "item": "Claus Hecking, Nils Klawitter, Carolin Wahnbaeck: „Schuld und Schokolade“, in: DER SPIEGEL (21.12.20), Online: https://www.spiegel.de/wirtschaft/unternehmen/kinderarbeit-der-bittere-beigeschmack-des-schokoladenweihnachtsmanns-a-00000000-0002-0001-0000-000174544062",
          "publisher": "spiegel.de"
        }
      ]
    },
    {
      "title": "Adam Tooze über die NS-Wirtschaft - Spezial #10",
      "pubDate": "2021-01-08T18:54:27Z",
      "href": "https://www.youtube.com/watch?v=HVJaA3_R2_g",
      "description": "Prof. Adam Tooze ist spätestens seit seinem Bestseller \"Crashed. Wie zehn Jahre Finanzkrise die Welt verändert haben\" einer der bekanntesten Wirtschaftshistoriker der Welt. Im 10. Wfa-Spezial spricht er nun mit Ole Nymoen über das nationalsozialistische Wirtschaftssystem, das er in \"Die Ökonomie der Zerstörung\" präzise analysiert hat.\n\nLiteratur:\n\nAdam Tooze: Die Ökonomie der Zerstörung. Die Geschichte der Wirtschaft im Nationalsozialismus, Pantheon.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Adam Tooze",
          "title": "Die Ökonomie der Zerstörung. Die Geschichte der Wirtschaft im Nationalsozialismus",
          "item": "Adam Tooze: Die Ökonomie der Zerstörung. Die Geschichte der Wirtschaft im Nationalsozialismus, Pantheon.",
          "publisher": "Pantheon"
        }
      ]
    },
    {
      "title": "KI-Kapitalismus: Die Smart City Shenzhen - WOHLSTAND FÜR ALLE Ep. 73",
      "pubDate": "2021-01-05T22:24:50Z",
      "href": "https://www.youtube.com/watch?v=Rj0ZeNnFWu0",
      "description": "Die Zukunft scheint bereits in der Gegenwart angekommen zu sein, wenn man nach China blickt. Vor 50 Jahren war Shenzhen ein völlig unbedeutender Ort, an dem sich Fischer angesiedelt hatten und in großer Armut lebten. Doch mit der Öffnung Chinas in den 1970er-Jahren und mit Dengs wirtschaftlicher Förderung der südchinesischen Provinzen schuf man ein bislang unübertroffenes Projekt: die #SmartCity Shenzhen, die inzwischen mehr als 12 Millionen Einwohner hat, Hongkong den Rang abgelaufen hat und Gäste aus aller Welt – vor allem aus dem #SiliconValley – anlockt, die Zukunftsmusik hören wollen. \nTausende Kameras sind in dieser Planstadt und #Sonderwirtschaftszone installiert, auf Hochtouren treibt man die Entwicklung der Künstlichen-Intelligenz-Technologien voran, außerdem verwandelt man die High-Tech-Stadt nach und nach in eine grüne – bereits jetzt werden im öffentlichen Verkehr keine Verbrennungsmotoren mehr eingesetzt. Doch diese schöne neue Welt hat auch große Schattenseiten: Von Montag bis Samstag wird zwölf Stunden täglich gearbeitet, und trotz des wachsenden Wohlstands gibt es furchtbare Ausbeutungsverhältnisse bei Unternehmen wie Foxconn. \nMehr dazu von Ole Nymoen und Wolfgang M. Schmitt in der neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nWolfgang Hirn: Shenzhen. Die Weltwirtschaft von morgen. Campus Verlag.\n\nKai-Fu Lee: AI-Superpowers. China, Silicon Valley und die neue Weltordnung. Campus Verlag. \n\nEvgeny Morozov: Wettlauf um 5G. Warum die USA gegen Huawei vorgehen, in: https://monde-diplomatique.de/artikel/!5710105\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Wolfgang Hirn",
          "title": "Shenzhen. Die Weltwirtschaft von morgen",
          "item": "Wolfgang Hirn: Shenzhen. Die Weltwirtschaft von morgen. Campus Verlag.",
          "publisher": "Campus"
        },
        {
          "author": "Kai-Fu Lee",
          "title": "AI-Superpowers. China, Silicon Valley und die neue Weltordnung",
          "item": "Kai-Fu Lee: AI-Superpowers. China, Silicon Valley und die neue Weltordnung. Campus Verlag. ",
          "publisher": "Campus"
        },
        {
          "author": "Evgeny Morozov",
          "title": "Wettlauf um 5G. Warum die USA gegen Huawei vorgehen",
          "href": "https://monde-diplomatique.de/artikel/!5710105",
          "item": "Evgeny Morozov: Wettlauf um 5G. Warum die USA gegen Huawei vorgehen, in: https://monde-diplomatique.de/artikel/!5710105",
          "publisher": "monde-diplomatique.de"
        }
      ]
    },
    {
      "title": "SPACs: der neue Spekulationshype? - WOHLSTAND FÜR ALLE Ep. 74",
      "pubDate": "2021-01-05T22:24:26Z",
      "href": "https://www.youtube.com/watch?v=AjoDG6FNfcY",
      "description": "Für die #Börse war 2020 kein schlechtes Jahr. Während viele unter der Krise ächzen, sind die Kurse auf Rekordniveau. Hinzu kommt, dass mehr Unternehmen als im Jahr 2019 den Börsengang (#IPO) wagten, darunter waren aber auch viele SPACs. Der Begriff steht für Special-purpose acquisition company. \nEin SPAC ist eine #Mantelgesellschaft, die innerhalb von nur acht Wochen ihren IPO meistern kann und nur dazu angelegt ist, in den nächsten zwei Jahren eine noch nicht börsennotierte Firma, zum Beispiel ein Familienunternehmen oder ein Start-up, zu übernehmen. \nGern spricht man deshalb bei SPACs auch von Blanko-Scheck-Gesellschaften, da Anleger in einen SPAC investieren, ohne vorher zu wissen, um welches Unternehmen der SPAC seinen Mantel legen wird. Dass das hochriskant ist, muss kaum eigens betont werden. Dennoch erfreuen sich diese Akquisitionszweckunternehmen derzeit großer Beliebtheit. \nDie Gründe dafür sind zahlreich – es bietet sich an, die SPACs vor allem als Symptom für den digitalen Kapitalismus zu begreifen, in dem es nicht mehr um wirkliche Gewinne zu gehen scheint. Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt im Video!\n\nLiteratur:\n\nStefan Kühl: Back to Profit oder Konturen des Exit-Kapitalismus, online: https://pub.uni-bielefeld.de/download/2918359/2918360/K%C3%BChl%2C_Stefan%2C_2001%2C_Back_to_Profit_oder_Konturen_des_Exit-Kapitalismus%2C_in_brandeins.pdf\n\nStefan Kühl: Profit als Mythos: Über den Erfolg und Misserfolg im Exit-Kapitalismus, online: https://pub.uni-bielefeld.de/download/2917657/2917658/K%C3%BChl%2C_Stefan%2C_2005%2C_Profit_als_Mythos.pdf\n\nPascal Spano: „Das neue SPACtakel am US-Aktienmarkt“, online: https://www.metzler.de/de/metzler/private-banking/artikel-pb/news/Metzler/MCM/News/201016-spano-boersen-zeitung\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Stefan Kühl",
          "title": "Back to Profit oder Konturen des Exit-Kapitalismus",
          "href": "https://pub.uni-bielefeld.de/download/2918359/2918360/K%C3%BChl%2C_Stefan%2C_2001%2C_Back_to_Profit_oder_Konturen_des_Exit-Kapitalismus%2C_in_brandeins.pdf",
          "item": "Stefan Kühl: Back to Profit oder Konturen des Exit-Kapitalismus, online: https://pub.uni-bielefeld.de/download/2918359/2918360/K%C3%BChl%2C_Stefan%2C_2001%2C_Back_to_Profit_oder_Konturen_des_Exit-Kapitalismus%2C_in_brandeins.pdf",
          "publisher": "uni-bielefeld.de"
        },
        {
          "author": "Stefan Kühl",
          "title": "Profit als Mythos: Über den Erfolg und Misserfolg im Exit-Kapitalismus",
          "href": "https://pub.uni-bielefeld.de/download/2917657/2917658/K%C3%BChl%2C_Stefan%2C_2005%2C_Profit_als_Mythos.pdf",
          "item": "Stefan Kühl: Profit als Mythos: Über den Erfolg und Misserfolg im Exit-Kapitalismus, online: https://pub.uni-bielefeld.de/download/2917657/2917658/K%C3%BChl%2C_Stefan%2C_2005%2C_Profit_als_Mythos.pdf",
          "publisher": "uni-bielefeld.de"
        },
        {
          "author": "Pascal Spano",
          "title": "Das neue SPACtakel am US-Aktienmarkt",
          "href": "https://www.metzler.de/de/metzler/private-banking/artikel-pb/news/Metzler/MCM/News/201016-spano-boersen-zeitung",
          "item": "Pascal Spano: „Das neue SPACtakel am US-Aktienmarkt“, online: https://www.metzler.de/de/metzler/private-banking/artikel-pb/news/Metzler/MCM/News/201016-spano-boersen-zeitung",
          "publisher": "metzler.de"
        }
      ]
    },
    {
      "title": "Die keynesianische Wirtschaftspolitik - WOHLSTAND FÜR ALLE Ep. 72",
      "pubDate": "2020-12-23T00:58:21Z",
      "href": "https://www.youtube.com/watch?v=C8PLc0NyM9E",
      "description": "In der aktuellen Krise erleben wir, wie der Staat als wirtschaftlicher Akteur zurückkehrt. Mit #Kurzarbeitergeld, durch die befristete Senkung der #Mehrwertsteuer und viele weitere Maßnahmen, soll die Wirtschaft stabilisiert werden. Die Sorge der Regierung ist groß (und durchaus berechtigt), dass die Nachfrage stark abnimmt und wir uns auf eine langfristige Rezession einstellen müssen. \nDennoch haben viele Liberale und Konservative den Knall offenbar noch immer nicht gehört, nach wie vor ängstigen sie sich vor den Eingriffen des Staates. Wird hier etwa der Staatssozialismus etabliert? Sind wir auf dem Wege zur Planwirtschaft? Nein, vielmehr erleben wir derzeit eine Renaissance von John Maynard Keynes und seinen Theorien – und diese waren kapitalistisch. \nDer Staat, so will es die keynesianische Theorie, soll anti-zyklisch agieren. Wenn alle sparen, muss der Staat die Spendierhosen anhaben, wenn die #Konjunktur boomt, sollte eine Regierung bloß nicht übermütig werden, sondern sparsam haushalten. Durch die neoliberale Wende ist diese Strategie in Verruf geraten, doch jetzt wird nicht nur in Deutschland, sondern in der gesamten EU – aber auch in diversen anderen Volkswirtschaften dieser Welt – neu über Keynes nachgedacht. Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nJohn Maynard Keynes: Allgemeine Theorie der Beschäftigung, des Zinses und des Geldes, Duncker & Humblot.\n\nGerhard Willke: John Maynard Keynes, 2., aktualisierte Auflage, Campus.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "John Maynard Keynes",
          "title": "Allgemeine Theorie der Beschäftigung, des Zinses und des Geldes",
          "item": "John Maynard Keynes: Allgemeine Theorie der Beschäftigung, des Zinses und des Geldes, Duncker & Humblot.",
          "publisher": "Duncker & Humblot"
        },
        {
          "author": "Gerhard Willke",
          "title": "John Maynard Keynes, 2., aktualisierte Auflage",
          "item": "Gerhard Willke: John Maynard Keynes, 2., aktualisierte Auflage, Campus.",
          "publisher": "Campus"
        }
      ]
    },
    {
      "title": "Die Revolution des John Maynard Keynes - WOHLSTAND FÜR ALLE Ep. 71",
      "pubDate": "2020-12-15T21:38:42Z",
      "href": "https://www.youtube.com/watch?v=6iV6i7HO9ng",
      "description": "Wie Karl Marx ist auch John Maynard Keynes ein rotes Tuch für neoliberale Politiker und Ökonomen. Das ist an sich schon mal ein gutes Zeichen, doch keinesfalls sollte man Keynes mit #Marx in einen Topf werfen. Keynes war kein Linker und positionierte sich in seinen Schriften immer wieder kritisch zum Marxismus. \nWas aber wollte Keynes? Zunächst muss man festhalten, dass seine Lehre aus direkter Erfahrung resultiert: Lernte Keynes als Student noch, wie segensreich die „Laissez faire“-Wirtschaftspolitik sei, musste er in den 1920er und -30er Jahren exakt das Gegenteil erleben. Die Weltwirtschaftskrise verschärfte sich und immer mehr Menschen suchten vergeblich nach Arbeit. Während die liberalen Wirtschaftstheoretiker weiterhin auf die Selbstheilungskräfte des Marktes vertrauten und deshalb vorschlugen, die Hände in den Schoß zu legen und abzuwarten, bis der #Kapitalismus wieder zu Kräften kommt, hinterfragte Keynes diese Prämissen und begründete damit eine bis heute einflussreiche ökonomische Denkschule.\nMehr dazu in der ersten „Wohlstand für Alle“-Folge zum #Keynesianismus von Ole Nymoen und Wolfgang M. Schmitt.\n\nLiteratur:\n\nJohn Maynard Keynes: Das Ende des Laissez-Faire, Reclam.\n\nDers.: Allgemeine Theorie der Beschäftigung, des Zinses und des Geldes, Duncker & Humblot.\n\nGerhard Willke: John Maynard Keynes, 2., aktualisierte Auflage, Campus.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "John Maynard Keynes",
          "title": "Das Ende des Laissez-Faire",
          "item": "John Maynard Keynes: Das Ende des Laissez-Faire, Reclam.",
          "publisher": "Reclam"
        },
        {
          "author": "John Maynard Keynes",
          "title": "Allgemeine Theorie der Beschäftigung, des Zinses und des Geldes",
          "item": "Ders.: Allgemeine Theorie der Beschäftigung, des Zinses und des Geldes, Duncker & Humblot.",
          "publisher": "Duncker & Humblot"
        },
        {
          "author": "Gerhard Willke",
          "title": "John Maynard Keynes, 2., aktualisierte Auflage",
          "item": "Gerhard Willke: John Maynard Keynes, 2., aktualisierte Auflage, Campus.",
          "publisher": "Campus"
        }
      ]
    },
    {
      "title": "Lohndumping durch Trinkgeld? - WOHLSTAND FÜR ALLE Ep. 70",
      "pubDate": "2020-12-08T22:05:46Z",
      "href": "https://www.youtube.com/watch?v=DfuiwTbPhbg",
      "description": "Wenn wir im Restaurant oder Café sind, mit dem Taxi fahren oder zum Friseur gehen, zahlen wir Trinkgeld. Das ist nicht nur in Deutschland so, sondern weit über die westliche Hemisphäre hinaus ist es eine übliche Praxis. Wenngleich es einige kulturelle Unterschiede gibt. In Ländern wie Tunesien oder Ägypten ist das Zahlen von #Bakschisch beispielsweise für weitere diverse Dienstleistungen obligatorisch. \nWährend in deutschsprachigen Ländern etwa zehn Prozent gang und gäbe sind, erwartet man in den USA 15 bis 20 Prozent, da dort das Personal einen derart niedrigen fixen Lohn erhält, dass es auf Trinkgeld in besonderem Maße angewiesen ist. Auch in Deutschland ist – trotz #Mindestlohn – die Bezahlung in vielen Jobs, in denen Trinkgeld empfangen wird, eher mau, zudem kommen flexible Arbeitszeiten und geringe Arbeitsnehmerrechte hinzu. Auch hier werden mangelhafte Verhältnisse mit Hilfe des Trinkgeldes subventioniert. \nBeim Reizthema Trinkgeld geht es jedoch nicht allein um das Ökonomische, auch soziologische und psychologische Faktoren spielen bei der Betrachtung dieser bemerkenswerten Tradition eine Rolle. In gewisser Weise scheint das Geben von Trinkgeld in einem modernen #Kapitalismus aus der Zeit gefallen zu sein. Sollte man es also abschaffen? Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nWinfried Speitkamp: Der Rest ist für Sie! Kleine Geschichte des Trinkgeldes. Reclam.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Winfried Speitkamp",
          "title": "Der Rest ist für Sie! Kleine Geschichte des Trinkgeldes",
          "item": "Winfried Speitkamp: Der Rest ist für Sie! Kleine Geschichte des Trinkgeldes. Reclam.",
          "publisher": "Reclam"
        }
      ]
    },
    {
      "title": "Ist China kapitalistisch? - WOHLSTAND FÜR ALLE Ep. 69",
      "pubDate": "2020-12-01T18:52:39Z",
      "href": "https://www.youtube.com/watch?v=kzRpLuG-GaI",
      "description": "Die Volksrepublik China ist seit ihrer Gründung im Jahr 1949 ein Ein-Parteien-Staat. Neuerdings ist auch die Amtszeit des Präsidenten nicht mehr begrenzt, sodass Xi Jinping wohl noch lange regieren wird. Die Kommunistische Partei Chinas (#KPCh) schuf in den 1950er- und 1960er-Jahren unter ihrem Vorsitzenden Mao das Privateigentum ab und bekämpfte alle bürgerlich-kapitalistischen Strukturen ebenso wie die Überbleibsel des Feudalismus. \nDoch nach Chinas Öffnung in den 1970er-Jahren wandelte sich die Volksrepublik rasant: Plötzlich wurde privates Unternehmertum gefördert, man privatisierte sukzessive staatliche Betriebe, öffnete sich den Finanzmärkten und stellte sogar den Schutz des Privateigentums sicher. Was bedeutet das für die Systemfrage? Existiert in China der #Sozialismus oder gar der #Kommunismus? Das kann eindeutig bezweifelt werden. \nDennoch scheint sich das chinesische Wirtschaftssystem vom westlichen Kapitalismus in einigen Punkten zu unterscheiden. Zumal die KP weitaus stärker als westliche Regierungen in die Wirtschaft eingreift. In der neuen Folge von „Wohlstand für Alle“ fragen Ole Nymoen und Wolfgang M. Schmitt deshalb: Ist China eigentlich kapitalistisch?\n\nLiteratur:\nBranko Milanović: Kapitalismus global. Über die Zukunft des Systems, das die Welt beherrscht. Suhrkamp.\n\nFelix Wemheuer: Chinas große Umwälzung. Soziale Konflikte und Aufstieg im Weltsystem. Papyrossa.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Branko Milanović",
          "title": "Kapitalismus global. Über die Zukunft des Systems, das die Welt beherrscht",
          "item": "Branko Milanović: Kapitalismus global. Über die Zukunft des Systems, das die Welt beherrscht. Suhrkamp.",
          "publisher": "Suhrkamp"
        },
        {
          "author": "Felix Wemheuer",
          "title": "Chinas große Umwälzung. Soziale Konflikte und Aufstieg im Weltsystem",
          "item": "Felix Wemheuer: Chinas große Umwälzung. Soziale Konflikte und Aufstieg im Weltsystem. Papyrossa.",
          "publisher": "Papyrossa"
        }
      ]
    },
    {
      "title": "Veronika Bohrn Mena über die Systemrelevanz von Frauen und österreichische Politik -  Spezial #9",
      "pubDate": "2020-11-27T22:26:00Z",
      "href": "https://www.youtube.com/watch?v=Ovcs3Wtq8fA",
      "description": "Frauen arbeiten besonders oft in sozialen Berufen, zusätzlich leisten sie täglich unbezahlte und unverzichtbare Arbeit. In ökonomischen Debatten geht diese Perspektive jedoch immer wieder unter. Im 9. WfA-Spezial spricht die Autorin Veronika Bohrn Mena daher über ihr neues Buch \"Leistungsklasse. Wie Frauen uns unbedankt und unerkannt durch alle Krisen tragen\". \nAußerdem spricht sie mit Wolfgang M. Schmitt über die neoliberale Politik der österreichischen Regierung. \n\nLiteratur:\n\nVeronika Bohrn Mena: Leistungsklasse. Wie Frauen uns unbedankt und unerkannt durch alle Krisen tragen, ÖGB Verlag 2020.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Veronika Bohrn Mena",
          "title": "Leistungsklasse. Wie Frauen uns unbedankt und unerkannt durch alle Krisen tragen",
          "item": "Veronika Bohrn Mena: Leistungsklasse. Wie Frauen uns unbedankt und unerkannt durch alle Krisen tragen, ÖGB Verlag 2020.",
          "publisher": "ÖGB Verlag 2020"
        }
      ]
    },
    {
      "title": "Was ist der digitale Euro? - WOHLSTAND FÜR ALLE Ep. 68",
      "pubDate": "2020-11-24T21:39:28Z",
      "href": "https://www.youtube.com/watch?v=WQKDlp_fPZo",
      "description": "Die Europäische Zentralbank beschäftigt sich derzeit mit einem Großprojekt: mit dem digitalen Euro. Im Sommer 2021 will man über die Frage entscheiden: Benötigen wir im Euroraum digitales Zentralbankgeld oder nicht – und wenn ja, welche Vorteile hätte es? Die #EZB ist jedenfalls unter Zugzwang geraten, da nicht nur China eine Digitalwährung etablieren will, auch Privatunternehmen wie Facebook möchten digitales Geld in Umlauf bringen und könnten damit auch die hiesige Geldpolitik in die Bredouille bringen. Viele Banken sind ebenfalls für die Einführung eines digitalen Euro, wenngleich dieser für die Banken auch zum Problem werden könnte, da eine solche Währung wesentlich sicherer ist als das #Giralgeld, das wir auf unseren Konten haben. Libertäre Ökonomen hingegen warnen vor einer Einführung, da sie befürchten, dass damit dem #Geldsozialismus der Weg bereitet würde. In dieser Angst liegt jedoch eigentlich eine Chance, da tatsächlich die Geldpolitik demokratischer gestaltet werden könnte. Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nWerbung: \n\nLink zum Jacobin-Magazin:\nhttps://www.jacobin.de/wohlstand\n\nLiteratur:\n\nJohannes Priesemann / Alfred Eibl: \"Das Geld gehört uns allen! Statt PayPal, »Libra«, AliPay: Alternativen zur digitalen Überwachung und Kontrolle\", VSA Verlag.\n\nEZB: \"Ein digitaler Euro\", online verfügbar unter:  https://www.ecb.europa.eu/euro/html/digitaleuro.de.html\n\nGeschäftsbericht der deutschen Bundesbank 2019, online verfügbar unter: https://www.bundesbank.de/resource/blob/826444/2c3907ce358f4eba94627e06f458dbba/mL/2019-geschaeftsbericht-data.pdf\n\nThorsten Polleit: \"Der digitale Euro ist ein vergifteter Apfel\", online verfügbar unter: \nhttps://www.wiwo.de/politik/konjunktur/geldpolitik-der-digitale-euro-ist-ein-vergifteter-apfel/26259546.html\n\nFinTechRat beim Bundesministerium der Finanzen: \"Der digitale, programmierbare Euro\", online verfügbar unter: \nhttps://www.bundesfinanzministerium.de/Content/DE/Downloads/Finanzmarktpolitik/2020-07-08-fintechrat-digitaler-euro.pdf?__blob=publicationFile&v=3\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Johannes Priesemann / Alfred Eibl",
          "title": " \"Das Geld gehört uns allen! Statt PayPal, »Libra«, AliPay: Alternativen zur digitalen Überwachung und Kontrolle\"",
          "item": "Johannes Priesemann / Alfred Eibl: \"Das Geld gehört uns allen! Statt PayPal, »Libra«, AliPay: Alternativen zur digitalen Überwachung und Kontrolle\", VSA Verlag.",
          "publisher": "VSA Verlag"
        },
        {
          "author": "Europäische Zentralbank",
          "title": "Ein digitaler Euro",
          "href": "https://www.ecb.europa.eu/euro/html/digitaleuro.de.html",
          "item": "EZB: \"Ein digitaler Euro\", online verfügbar unter:  https://www.ecb.europa.eu/euro/html/digitaleuro.de.html",
          "publisher": "ecb.europa.eu"
        },
        {
          "author": "Deutsche Bundesbank",
          "title": "Geschäftsbericht 2019",
          "href": "https://www.bundesbank.de/resource/blob/826444/2c3907ce358f4eba94627e06f458dbba/mL/2019-geschaeftsbericht-data.pdf",
          "item": "Geschäftsbericht der deutschen Bundesbank 2019, online verfügbar unter: https://www.bundesbank.de/resource/blob/826444/2c3907ce358f4eba94627e06f458dbba/mL/2019-geschaeftsbericht-data.pdf",
          "publisher": "bundesbank.de"
        },
        {
          "author": "Thorsten Polleit",
          "title": "Der digitale Euro ist ein vergifteter Apfel",
          "href": "https://www.wiwo.de/politik/konjunktur/geldpolitik-der-digitale-euro-ist-ein-vergifteter-apfel/26259546.html",
          "item": "Thorsten Polleit: \"Der digitale Euro ist ein vergifteter Apfel\", online verfügbar unter: https://www.wiwo.de/politik/konjunktur/geldpolitik-der-digitale-euro-ist-ein-vergifteter-apfel/26259546.html",
          "publisher": "wiwo.de"
        },

        {
          "author": "FinTechRat beim Bundesministerium der Finanzen",
          "title": "Der digitale, programmierbare Euro",
          "href": "https://www.bundesfinanzministerium.de/Content/DE/Downloads/Finanzmarktpolitik/2020-07-08-fintechrat-digitaler-euro.pdf?__blob=publicationFile&v=3",
          "item": "FinTechRat beim Bundesministerium der Finanzen: \"Der digitale, programmierbare Euro\", online verfügbar unter: ",
          "publisher": "bundesfinanzministerium.de"
        }
      ]
    },
    {
      "title": "Chinas Aufstieg - WOHLSTAND FÜR ALLE Ep. 66",
      "pubDate": "2020-11-17T18:13:53Z",
      "href": "https://www.youtube.com/watch?v=P9gjKy7abo8",
      "description": "Am Ende von Maos Leben liegt China am Boden. Zwei Jahrzehnte Misswirtschaft haben tiefe Spuren hinterlassen, während sich die Welt dort draußen jenseits der Chinesischen Mauer immer schneller dreht. Mao ignorierte das weitgehend, dennoch ließ er sich auf ein Treffen mit dem damaligen US-Präsidenten Richard #Nixon ein, das der Sicherheitsberater #HenryKissinger eingefädelt hatte. \nEin großer Schritt, der nicht nur geopolitisch entscheidend war, sondern auch die Weltwirtschaft radikal verändern sollte. China öffnete sich nach und nach. Maos Nachfolger #Deng schlug bald einen neuen Weg ein, plötzlich setzte man nach den Kollektivierungsprozessen wieder auf Privateigentum, führte marktwirtschaftliche Reformen durch, setzte auf Wettbewerb und Innovation. Und man suchte nach ausländischen Investoren. Die Lohnkosten waren niedrig und deshalb für westliche Unternehmen sehr verlockend. \nDeng war kein großer Theoretiker, sondern in erster Linie ein Pragmatiker, der verstand, dass nur ein hohes Wirtschaftswachstum die Bevölkerung aus der Verelendung befreien kann. Deng ist der große Reformer, der den Grundstein für die heutige Wirtschaftsmacht legte, auch war er es, der die deutsch-chinesischen Handelsbeziehungen initiierte, von denen die deutsche Industrie, insbesondere die Autoindustrie, heute mehr denn je profitiert. \nIn der neuen Folge von „Wohlstand für Alle“ erklären Ole Nymoen und Wolfgang M. Schmitt den rasanten Aufstieg Chinas.\n\nLiteratur: \n\nHenry Kissinger: China. Zwischen Tradition und Herausforderung. C. Bertelsmann.\n\nFelix Lee: Macht und Moderne. Chinas Großer Reformer Deng Xiaping. Rotbuch.\n\nFelix Wemheuer. Chinas große Umwälzung. Soziale Konflikte und Aufstieg im Weltsystem. Papyrossa.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Henry Kissinger",
          "title": "China. Zwischen Tradition und Herausforderung.",
          "item": "Henry Kissinger: China. Zwischen Tradition und Herausforderung. C. Bertelsmann.",
          "publisher": "C. Bertelsmann"
        },
        {
          "author": "Felix Lee",
          "title": "Macht und Moderne. Chinas Großer Reformer Deng Xiaping",
          "item": "Felix Lee: Macht und Moderne. Chinas Großer Reformer Deng Xiaping. Rotbuch.",
          "publisher": "Rotbuch Verlag"
        },
        {
          "author": "Felix Wemheuer",
          "title": "Chinas große Umwälzung. Soziale Konflikte und Aufstieg im Weltsystem",
          "item": "Felix Wemheuer. Chinas große Umwälzung. Soziale Konflikte und Aufstieg im Weltsystem. Papyrossa.",
          "publisher": "Papyrossa"
        }
      ]
    },
    {
      "title": "Karl Marx #6: Corona und die Arbeitszeit - WOHLSTAND FÜR ALLE Ep. 65",
      "pubDate": "2020-11-04T00:34:52Z",
      "href": "https://www.youtube.com/watch?v=ID6rmmhZTz4",
      "description": "Der technische Fortschritt ereignet sich mit einer unglaublichen Rasanz, doch wem kommt dies eigentlich zugute? Wo uns die #Maschinen und die Algorithmen immer mehr Arbeit abnehmen, müsste doch schon längst die Arbeitszeit verkürzt werden, schließlich steigt die Produktivität. Doch seit fast fünf Jahrzehnten haben wir nun die 40-Stunden-Woche, und derzeit erleben wir in Österreich, aber auch in anderen Ländern, dass die Arbeitszeit sogar wieder verlängert wird. Die aktuelle Krise muss dabei als Legitimation herhalten, nicht nur konservative und liberale Politiker, auch Funktionäre von Arbeitgeberverbänden plädieren für mehr kostenlose Überstunden und für eine generelle Ausdehnung der #Arbeitszeit. Um diese abstrus anmutenden Forderungen einordnen zu können, müssen wir zurück zu Karl Marx und zu seinem Hauptwerk „Das #Kapital“. Darin beschäftigt sich Marx akribisch mit dem Arbeitstag: Während die Kapitalisten die Arbeiter so lange wie möglich arbeiten lassen wollen, möchten die Arbeiter das Gegenteil, erklärt Marx. Dieser Konflikt bestimmt grundsätzlich das Verhältnis zwischen Arbeiter und Kapitalist, heute hat sich das nicht geändert, wie die aktuellen Diskussionen zeigen. Marx macht dabei deutlich, dass die Arbeiter nur mit Arbeitskämpfen möglichst viel freie Zeit für sich herausschlagen können. Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nKarl Marx: Das Kapital. Kritik der politischen Ökonomie. Band 1, Dietz Verlag.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Karl Marx",
          "title": "Das Kapital. Kritik der politischen Ökonomie. Erster Band",
          "item": "Karl Marx: Das Kapital. Kritik der politischen Ökonomie. Band 1, Dietz Verlag.",
          "publisher": "Karl Dietz Verlag Berlin"
        }
      ]
    },
    {
      "title": "Chinas Abstieg - WOHLSTAND FÜR ALLE Ep. 64",
      "pubDate": "2020-10-28T08:17:22Z",
      "href": "https://www.youtube.com/watch?v=rqMl2on5X6I",
      "description": "Um Chinas gegenwärtigen Weg zur Weltmacht zu begreifen, müssen wir uns mit der chinesischen Geschichte befassen. Keineswegs ist es bloße Rhetorik, wenn Präsident Xi Jinping immer wieder auf die lange Tradition seines Landes verweist, denn vor dem 19. Jahrhundert war China tatsächlich ein Weltreich und genau daran will man nun anknüpfen, und damit auch alte Wunden endlich heilen können. Denn Chinas Aufstieg ist nur durch den Abstieg zu verstehen, bei dem die Briten eine entscheidende, unrühmliche Rolle gespielt haben: China war Ende des 18. Jahrhunderts #Exportweltmeister, die Welt gierte geradezu nach Porzellan, Seide und Tee, hingegen importieren wollten die Chinesen von europäischen Nationen nichts. Interessiert war die Quing-Dynastie nur an Silber. Die Briten begannen deshalb im 19. Jahrhundert heimlich eine Ware nach China zu importieren, von der die Chinesen süchtig werden sollten: Opium. Es folgten bald darauf zwei #Opiumkriege, mit katastrophalen Verlusten für China. Der Abstieg war besiegelt – und noch lange nicht beendet. In der Mitte des 20. Jahrhunderts war die Wirtschaftsleistung drastisch gesunken, da plante #Mao den sogenannten Großen Sprung nach vorn, der jedoch Millionen Menschenleben kosten sollte. In der neuen Folge von „Wohlstand für Alle“ erklären Ole Nymoen und Wolfgang M. Schmitt den wirtschaftlichen Abstieg des einstigen Weltreichs. \n\nLiteratur:\n\nJörg Kronauer: Der Rivale. Chinas Aufstieg zur Weltmacht und die Gegenwehr des Westens. Konkret Verlag.\n\nFelix Lee: Macht und Moderne: Chinas großer Reformer Deng Xiaoping. Die Biographie. Rotbuch Verlag.\n\nKarl Marx über die Opiumkriege: MEW, Bd. 12. Online:\n\nhttp://www.mlwerke.de/me/me12/me12_549.htm\nhttp://www.mlwerke.de/me/me12/me12_553.htm\nhttp://www.mlwerke.de/me/me12/me12_584.htm\nhttp://www.mlwerke.de/me/me12/me12_162.htm\nhttp://www.mlwerke.de/me/me13/me13_508.htm\n\nHelmut Schmidt im Interview über China: https://www.tagesspiegel.de/kultur/interview-china-ist-ein-gigantisches-experiment/1204526.html\n\nKai Vogelsang: Kleine Geschichte Chinas. Reclam.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Jörg Kronauer",
          "title": "Der Rivale. Chinas Aufstieg zur Weltmacht und die Gegenwehr des Westens",
          "item": "Jörg Kronauer: Der Rivale. Chinas Aufstieg zur Weltmacht und die Gegenwehr des Westens. Konkret Verlag.",
          "publisher": "Konkret Verlag"
        },
        {
          "author": "Felix Lee",
          "title": "Macht und Moderne: Chinas großer Reformer Deng Xiaoping. Die Biographie",
          "item": "Felix Lee: Macht und Moderne: Chinas großer Reformer Deng Xiaoping. Die Biographie. Rotbuch Verlag.",
          "publisher": "Rotbuch Verlag"
        },
        {
          "author": "Karl Marx",
          "title": "Die Geschichte des Opiumhandels (31.08.1858)",
          "href": "http://www.mlwerke.de/me/me12/me12_549.htm",
          "item": "Karl Marx über die Opiumkriege: MEW, Bd. 12. Online: http://www.mlwerke.de/me/me12/me12_549.htm",
          "publisher": "mlwerke.de"
        },
        {
          "author": "Karl Marx",
          "title": "Die Geschichte des Opiumhandels (09.03.1858)",
          "href": "http://www.mlwerke.de/me/me12/me12_553.htm",
          "item": "Karl Marx über die Opiumkriege: MEW, Bd. 12. Online: http://www.mlwerke.de/me/me12/me12_553.htm",
          "publisher": "mlwerke.de"
        },
        {
          "author": "Karl Marx",
          "title": "Der britisch-chinesische Vertrag",
          "href": "http://www.mlwerke.de/me/me12/me12_584.htm",
          "item": "Karl Marx über die Opiumkriege: MEW, Bd. 12. Online: http://www.mlwerke.de/me/me12/me12_584.htm",
          "publisher": "mlwerke.de"
        },
        {
          "author": "Karl Marx",
          "title": "[Englische Greueltaten in China]",
          "href": "http://www.mlwerke.de/me/me12/me12_162.htm",
          "item": "Karl Marx über die Opiumkriege: MEW, Bd. 12. Online: http://www.mlwerke.de/me/me12/me12_162.htm",
          "publisher": "mlwerke.de"
        },
        {
          "author": "Karl Marx",
          "title": "Der neue chinesische Krieg",
          "href": "http://www.mlwerke.de/me/me13/me13_508.htm",
          "item": "Karl Marx über die Opiumkriege: MEW, Bd. 12. Online: http://www.mlwerke.de/me/me13/me13_508.htm",
          "publisher": "mlwerke.de"
        },
        {
          "author": "Tagesspiegel",
          "title": "China ist ein gigantisches Experiment",
          "href": "https://www.tagesspiegel.de/kultur/interview-china-ist-ein-gigantisches-experiment/1204526.html",
          "item": "Helmut Schmidt im Interview über China: https://www.tagesspiegel.de/kultur/interview-china-ist-ein-gigantisches-experiment/1204526.html",
          "publisher": "tagesspiegel.de"
        },
        {
          "author": "Kai Vogelsang",
          "title": "Kleine Geschichte Chinas",
          "item": "Kai Vogelsang: Kleine Geschichte Chinas. Reclam.",
          "publisher": "Reclam"
        }
      ]
    },
    {
      "title": "Die neue Seidenstraße: Chinas Weg zur Weltmacht  - WOHLSTAND FÜR ALLE Ep. 62",
      "pubDate": "2020-10-28T08:17:11Z",
      "href": "https://www.youtube.com/watch?v=RB94jRCNuQA",
      "description": "2013 kündigte der chinesische Präsident #XiJingping in einer Rede eine neue Seidenstraße an. Schnell folgten den Worten Taten, Milliarden wurden in das ambitionierte Projekt bereits investiert, doch das ist erst der Anfang. Bis 2050 gehen die Planungen, dann soll die „One Belt, One Road“-Initiative vollendet sein, mit der sich China mit Zentralasien, Europa, Afrika, Russland, ja, sogar mit Südamerika vernetzen will. Autobahnen, Bahnstrecken und neue Wasserwege entstehen, um Handel zu treiben, schon jetzt sind über 90 Staaten bei dem Projekt involviert. China will #Weltmacht werden – möglicherweise kann es in 15 Jahren schon so weit sein – und dabei eine alte Tradition wieder aufleben lassen, denn schon vor mehr als 2000 Jahren gab es eine Seidenstraße und war China bereits ein Weltreich. Während – nicht erst seit der Präsidentschaft von Donald #Trump – die Macht der USA schwindet, erlebt China einen rasanten Aufstieg. Doch was bedeuten die neuen Seidenstraßen für die Weltwirtschaft? Werden sie geopolitische Konflikte verstärken? Und droht Europa und Afrika der große Ausverkauf? Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in der neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nHillary Rodham Clinton: Remarks on India and the United States. A Vision for the 21st Century. \nOnline: https://2009-2017.state.gov/secretary/20092013clinton/rm/2011/07/168840.htm\n\nPeter Frankopan: Die neuen Seidenstraßen. Gegenwart und Zukunft unserer Welt\n\nJörg Kronauer: Der Rivale. Chinas Aufstieg zur Weltmacht und die Gegenwehr des Westens. Konkret Texte.\n\nNiels Werber: Geopolitik zur Einführung. Junius.\n\nXi Jinping: China regieren. Bd. 1. CBT China Book Trading.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Hillary Rodham Clinton",
          "title": "Remarks on India and the United States",
          "href": "https://2009-2017.state.gov/secretary/20092013clinton/rm/2011/07/168840.htm",
          "item": "Hillary Rodham Clinton: Remarks on India and the United States. A Vision for the 21st Century. nline: https://2009-2017.state.gov/secretary/20092013clinton/rm/2011/07/168840.htm",
          "publisher": "state.gov"
        },
        {
          "author": "Peter Frankopan",
          "title": "Die neuen Seidenstraßen",
          "item": "Peter Frankopan: Die neuen Seidenstraßen. Gegenwart und Zukunft unserer Welt",
          "publisher": "Gegenwart und Zukunft unserer Welt"
        },
        {
          "author": "Jörg Kronauer",
          "title": "Der Rivale. Chinas Aufstieg zur Weltmacht und die Gegenwehr des Westens",
          "item": "Jörg Kronauer: Der Rivale. Chinas Aufstieg zur Weltmacht und die Gegenwehr des Westens. Konkret Texte.",
          "publisher": "Konkret Texte"
        },
        {
          "author": "Niels Werber",
          "title": "Geopolitik zur Einführung",
          "item": "Niels Werber: Geopolitik zur Einführung. Junius.",
          "publisher": "Junius"
        },
        {
          "author": "Xi Jinping",
          "title": "China regieren. Bd. 1",
          "item": "Xi Jinping: China regieren. Bd. 1. CBT China Book Trading.",
          "publisher": "CBT China Book Trading"
        }
      ]
    },
    {
      "title": "Wie gefährlich ist Markus Krall? - WOHLSTAND FÜR ALLE Ep. 63",
      "pubDate": "2020-10-20T22:17:58Z",
      "href": "https://www.youtube.com/watch?v=myH_cShmqfI",
      "description": "Die Europäische Zentralbank (#EZB) ist das Feindbild vieler konservativer und libertärer Ökonomen. Auch Markus Krall, dessen Crash-Prophezeiungen zwar nicht eintreten, sich aber größter Beliebtheit erfreuen – vor allem bei YouTube –, sieht in der lockeren Geldpolitik unser Verderben. Noch in diesem Jahr soll es zum großen #Crash kommen (momentan gibt es dafür keine Anzeichen). \nÄhnlich wie Roland Baader denkt auch Krall, dass wir im #Geldsozialismus leben, den die „Kulturmarxisten“ der Frankfurter Schule ideologisch flankieren. Eine hedonistische Gesellschaft, die auf dem Rücken der sogenannten Leistungsträger ihre Laster auslebt, habe sich so gebildet, die den Kapitalismus zerstöre und eine Tyrannei der Mehrheit etabliere. Nur noch Gold könne uns aus diesem Elend erlösen. Eine ulkige Vorstellung, könnte man sagen, doch diese Weltanschauung, die die Ökonomie moralistisch betrachtet, ist keineswegs demokratiefreundlich gesinnt. Überdies ist sie auch – wirtschaftswissenschaftlich betrachtet – reichlich unsinnig. In der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über Markus Krall.\n\nLiteratur: \n\nMarkus Krall: Die bürgerliche Revolution, Langen-Müller.\n\nKarl Marx: Das Kapital. Kritik der politischen Ökonomie. Erster Band, Dietz Verlag.\n\nWolfgang Streeck: Gekaufte Zeit. Die vertagte Krise des demokratischen Kapitalismus, Suhrkamp.\n\nDas Adorno-Interview mit dem \"Spiegel\": \nhttps://www.spiegel.de/spiegel/print/d-45741579.html\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Markus Krall",
          "title": "Die bürgerliche Revolution",
          "item": "Markus Krall: Die bürgerliche Revolution, Langen-Müller.",
          "publisher": "Langen-Müller"
        },
        {
          "author": "Karl Marx",
          "title": "Das Kapital. Kritik der politischen Ökonomie. Erster Band",
          "item": "Karl Marx: Das Kapital. Kritik der politischen Ökonomie. Erster Band, Dietz Verlag.",
          "publisher": "Karl Dietz Verlag Berlin"
        },
        {
          "author": "Wolfgang Streeck",
          "title": "Gekaufte Zeit. Die vertagte Krise des demokratischen Kapitalismus",
          "item": "Wolfgang Streeck: Gekaufte Zeit. Die vertagte Krise des demokratischen Kapitalismus, Suhrkamp.",
          "publisher": "Suhrkamp"
        },
        {
          "author": "Spiegel",
          "title": "KEINE ANGST VOR DEM ELFENBEINTURM",
          "href": "https://www.spiegel.de/spiegel/print/d-45741579.html",
          "item": "Das Adorno-Interview mit dem \"Spiegel\": https://www.spiegel.de/spiegel/print/d-45741579.html",
          "publisher": "spiegel.de"
        }
      ]
    },
    {
      "title": "Ausverkauf der DDR? Dr. Marcus Böick über die Geschichte der Treuhandanstalt - Spezial #7",
      "pubDate": "2020-10-16T13:56:10Z",
      "href": "https://www.youtube.com/watch?v=JuK5OOXEHns",
      "description": "Die #Treuhandanstalt ist bis heute eine der umstrittensten Institutionen der deutschen Geschichte. Ihre Aufgabe bestand darin, die Volkseigenen Betriebe der #DDR im Zuge der #Wiedervereinigung zu privatisieren. Während einige diese Praxis als neoliberalen Ausverkauf der ostdeutschen Wirtschaft kritisieren, stellen andere das Handeln der Behörde als alternativlos dar. \nDer Historiker Dr. Marcus Böick hat sich mit der Geschichte der Treuhand intensiv auseinandergesetzt und spricht im siebten \"WfA-Spezial\" mit Ole Nymoen über seine umfangreiche Forschungsarbeit.\n\nLiteratur:\n\nMarcus Böick: Die Treuhand - Idee – Praxis – Erfahrung 1990-1994, Suhrkamp. \n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Marcus Böick",
          "title": "Die Treuhand - Idee – Praxis – Erfahrung 1990-1994",
          "item": "Marcus Böick: Die Treuhand - Idee – Praxis – Erfahrung 1990-1994, Suhrkamp. ",
          "publisher": "Suhrkamp"
        }
      ]
    },
    {
      "title": "Geldsozialismus jetzt! Roland Baader neu gelesen - WOHLSTAND FÜR ALLE Ep. 61",
      "pubDate": "2020-10-06T21:12:57Z",
      "href": "https://www.youtube.com/watch?v=7j9TtmrnTcU",
      "description": "Liberale und vor allem Libertäre beziehen sich häufig auf ihn: Roland Baader gilt als einflussreicher Denker, dabei sind seine Gedanken wenig originell – meistens radikalisiert er bloß Thesen von Friedrich August von Hayek –, vor allem aber sind sie gefährlich, unsozial und demokratiefeindlich. Immer wieder warnte der deutsche Volkswirt vor dem #Kulturmarxismus, der angeblich die westlichen Zivilisationen bedroht, und dessen Vertreter, die laut ihm durch die lockere #Geldpolitik der #Zentralbanken alimentiert werden . Baader, der übrigens den Klimawandel leugnete, schürte eine panische Angst vor der Inflation, die, wie wir wissen, weit und breit nicht in Sicht ist. In seinem Buch „Geldsozialismus“ geht Baader davon aus, dass wir eigentlich überhaupt nicht im Kapitalismus leben, sondern unser Wirtschaftssystem in Wahrheit sozialistisch ist. Den Grund dafür erkennt Baader im staatlichen Geldmonopol, durch welches, wie er meint, die Währung immer weiter entwertet wird. Bar jeglicher intellektueller Redlichkeit verbreitet Baader eine ökonomische Irrlehre, die auf einem erzkonservativen Weltbild beruht, das keineswegs liberal ist. In der neuen Folge von „Wohlstand für Alle“ geben Ole Nymoen und Wolfgang M. Schmitt Einblicke in ein krudes Weltbild, das als Rettung eine Entnationalisierung des Geldes anstrebt.\n\nLiteratur:\n\nRoland Baader: Geldsozialismus. Die wirklichen Ursachen der neuen globalen Depression, Resch 2010. \n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Roland Baader",
          "title": "Geldsozialismus. Die wirklichen Ursachen der neuen globalen Depression",
          "item": "Roland Baader: Geldsozialismus. Die wirklichen Ursachen der neuen globalen Depression, Resch 2010. ",
          "publisher": "Resch 2010"
        }
      ]
    },
    {
      "title": "Staat und Markt sind keine Gegner! - WOHLSTAND FÜR ALLE Ep. 60",
      "pubDate": "2020-09-29T20:01:55Z",
      "href": "https://www.youtube.com/watch?v=SYlKukmq99Y",
      "description": "„Da soll sich der Staat mal lieber schön raushalten“, heißt es allzu oft, wenn es um die Wirtschaft geht. Imaginiert wird ein freier Markt, dem der Staat allerhöchstens einen Rahmen geben darf, doch innerhalb des Marktes agieren dann die Marktteilnehmer frei und losgelöst von staatlicher Gängelung. Gegen diese Haltung protestieren wiederum jene, die die Deregulierung der Märkte beklagen, infolgedessen rufen sie nach mehr Staat. In gewisser Weise jedoch sind beide Positionen falsch, denn der Staat ist immer untrennbar mit dem Markt verbunden. Selbst die größten Propagandisten des Neoliberalismus können auf den Staat gar nicht verzichten – sie taten es auch nie –, und der Staat ist auf einen funktionierenden Markt angewiesen, weshalb man durchaus von einem Staatsmonopolistischen Kapitalismus sprechen kann. Bei den Finanzmärkten ist das nicht anders, auch hier ist der Staat ein wichtiger Akteur und auch Profiteur, weshalb beispielsweise die Durchsetzung einer Finanztransaktionssteuer so heikel ist, da jeder Staat auf seine Wettbewerbsvorteile bedacht ist. Und die jüngste #Krise hat uns einmal mehr gezeigt, dass man in der Not sich selbst in liberalen Kreisen keineswegs schämt, den Staat um Hilfe zu rufen. In der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über Monopolstrukturen sowie über das Verhältnis von Markt und Staat.\n\nLiteratur:\n\nStephan Kaufmann, Antonella Muzzupappa: Crash Kurs Krise. Wie die Finanzmärkte funktionieren. Eine kritische Einführung. Bertz + Fischer.\n\nWladimir Iljitsch Lenin: Der Imperialismus als höchstes Stadium des Kapitalismus. Manifest Verlag.\n\nAndreas Wehr (u.a.): Staatsmonopolistischer Kapitalismus. PapyRossa Verlag.\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Stephan Kaufmann, Antonella Muzzupappa",
          "title": "Crash Kurs Krise. Wie die Finanzmärkte funktionieren. Eine kritische Einführung",
          "item": "Stephan Kaufmann, Antonella Muzzupappa: Crash Kurs Krise. Wie die Finanzmärkte funktionieren. Eine kritische Einführung. Bertz + Fischer.",
          "publisher": "Bertz + Fischer"
        },
        {
          "author": "Wladimir Iljitsch Lenin",
          "title": "Der Imperialismus als höchstes Stadium des Kapitalismus",
          "item": "Wladimir Iljitsch Lenin: Der Imperialismus als höchstes Stadium des Kapitalismus. Manifest Verlag.",
          "publisher": "Manifest Verlag"
        },
        {
          "author": "Andreas Wehr (u.a.)",
          "title": "Staatsmonopolistischer Kapitalismus",
          "item": "Andreas Wehr (u.a.): Staatsmonopolistischer Kapitalismus. PapyRossa Verlag.",
          "publisher": "PapyRossa"
        }
      ]
    },
    {
      "title": "Die lustige Welt des Hans-Werner Sinn - WOHLSTAND FÜR ALLE Ep. 59",
      "pubDate": "2020-09-22T22:27:34Z",
      "href": "https://www.youtube.com/watch?v=XGfY1cXHAd8",
      "description": "Die Deutschen lieben ihn und bringen seine Bücher immer wieder an die Spitze der Bestsellerliste: Hans-Werner Sinn, der ehemalige Präsident des #ifo Instituts für Wirtschaftsforschung, sitzt gefühlt wöchentlich in mindestens drei Talkshows und tut so, als sei seine Sicht auf die Wirtschaft die einzig wahre. An die Vernunft appelliert Sinn gern, auch in seinem neuesten Bestseller „Der Corona-Schock: Wie die Wirtschaft überlebt“, in dem er einmal mehr seine altbewährten Talking-Points dem Leser unterjubelt. Doch was ist dran an den Überlegungen des emeritierten Ökonomie-Professors? Auffallend ist zunächst, wie sehr Sinn die wirtschaftswissenschaftliche Forschung ignoriert, oft arbeitet er mit bloßen Strohmännern, um seine Argumentation souverän wirken zu lassen. Sein Blick auf die Ökonomie ist national, über den deutschen Tellerrand blickt er auch nicht hinaus, wenn es um Europa und die #Geldpolitik der #EZB geht. Europas Süden überzieht er mit Vorwürfen, während die deutschen Steuerzahler und Unternehmen als die armen Opfer der EU präsentiert werden. Kein Wunder, dass die Fernsehredaktionen Hans-Werner Sinn immer wieder einladen, denn bringt es zwar keine Erkenntnisse, so doch Quote. Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von #WohlstandFürAlle.\n\nWerbung:\nMehr Informationen zu \"Kapitalismus Global\" von Branko Milanovic gibt es unter:\nhttp://www.suhrkamp.de/kapitalismusglobal\n\nLiteratur:\n\nHans-Werner Sinn: Der Corona-Schock. Wie die Wirtschaft überlebt, Herder 2020. \n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Hans-Werner Sinn",
          "title": "Der Corona-Schock. Wie die Wirtschaft überlebt",
          "item": "Hans-Werner Sinn: Der Corona-Schock. Wie die Wirtschaft überlebt, Herder 2020. ",
          "publisher": "Herder"
        }
      ]
    },
    {
      "title": "Karl Marx #5 : Ist es vernünftig, höhere Löhne zu fordern? - WOHLSTAND FÜR ALLE Ep. 58",
      "pubDate": "2020-09-15T19:04:38Z",
      "href": "https://www.youtube.com/watch?v=ZOTJryEBJPo",
      "description": "Ist der Kampf um Lohnerhöhungen eigentlich sinnvoll? Klar, würde man intuitiv sagen, und deshalb fordern #Gewerkschaften für ihre Mitglieder in der Regel mehr Lohn und drohen bisweilen mit #Streik, wenn diesen Forderungen von Seiten des Arbeitgebers nicht entsprochen wird. Was aber, wenn mit dem Gehalt auch die Preise angehoben werden? Karl Marx diskutierte diese Frage in seinem Vortrag „Lohn, Preis, Profit“ im Jahr 1865 in London. \nIn schönster Klarheit arbeitet er die volkswirtschaftlichen Zusammenhänge heraus und erklärt, warum Gewerkschaften und deren Forderungen nach Lohnerhöhungen gewiss nicht revolutionär, aber sinnvoll sind. Zwar bedeutet dies nicht den Umsturz der herrschenden Ordnung, aber dennoch profitieren die Arbeiter entscheidend davon. \nWir erinnern uns: Die Arbeiter erhalten als Lohn nur einen Teil des von ihnen geschaffenen Werts, den Rest, Mehrwert genannt, behalten die Kapitalisten ein, doch dieser Anteil ist keineswegs eine feste Größe. Auch heute ist die Marx’sche Position hochaktuell, noch immer ist es wichtig, egal ob man Gewerkschaftsmitglied ist oder nicht, für höhere Löhne zu kämpfen. Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nLiteratur: \n\nKarl Marx: \"Lohn, Preis und Profit\", online verfügbar unter: \nhttp://www.mlwerke.de/me/me16/me16_101.htm\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Karl Marx",
          "title": "Lohn, Preis und Profit",
          "href": "http://www.mlwerke.de/me/me16/me16_101.htm",
          "item": "Karl Marx: \"Lohn, Preis und Profit\", online verfügbar unter: http://www.mlwerke.de/me/me16/me16_101.htm",
          "publisher": "mlwerke.de"
        }
      ]
    },
    {
      "title": "Die Macht der Monopole - WOHLSTAND FÜR ALLE Ep. 57",
      "pubDate": "2020-09-13T11:39:32Z",
      "href": "https://www.youtube.com/watch?v=VA38p09nF4U",
      "description": "Liberale schwärmen gern und häufig vom Wettbewerb auf einem freien Markt: Nur so, glauben sie, können Verbraucher möglichst günstig an Waren gelangen, außerdem fördere die Konkurrenz Innovationen und sorge für eine effiziente #Wirtschaft. Man mag von dieser Idee halten, was man will, fest steht jedoch, dass die Realität gänzlich anders aussieht. Von einem freien Markt mit einem fairen #Wettbewerb kann angesichts der Monopolstrukturen nicht die Rede sein. Ob man auf die Öl- oder Nahrungsmittelindustrie schaut oder einen Blick auf die Unterhaltungsindustrie wirft: überall agieren mächtige #Konzerne, die sich häufig zu Kartellen zusammenschließen, um vor allem eines zu verhindern: nämlich den freien Wettbewerb. Bis ins Podcast-Business ist diese Tendenz zu beobachten, die aber eigentlich nicht überraschen sollte. Bereits im 19. Jahrhundert beschrieb Karl Marx diese Entwicklung, und Anfang des 20. Jahrhunderts war sich auch Lenin sicher, dass dem Kapitalismus Monopoltendenzen immanent sind. Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\nWladimir Iljitsch Lenin: Der Imperialismus als höchstes Stadium des Kapitalismus. Manifest Verlag.\n\nKarl Marx: Das Elend der Philosophie, in: MEW Bd. 4.\n\nKlaus Müller: Monopole. PapyRossa.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Wladimir Iljitsch Lenin",
          "title": "Der Imperialismus als höchstes Stadium des Kapitalismus",
          "item": "Wladimir Iljitsch Lenin: Der Imperialismus als höchstes Stadium des Kapitalismus. Manifest Verlag.",
          "publisher": "Manifest Verlag"
        },
        {
          "author": "Klaus Müller",
          "title": "Monopole",
          "item": "Klaus Müller: Monopole. PapyRossa.",
          "publisher": "PapyRossa"
        }
      ]
    },
    {
      "title": "Karl Marx #4: Klassen und Kämpfe - WOHLSTAND FÜR ALLE Ep. 56",
      "pubDate": "2020-09-13T11:39:27Z",
      "href": "https://www.youtube.com/watch?v=m_SgTsrLHMQ",
      "description": "Nach der #Finanzkrise 2008 waren Karl Marx und sein Hauptwerk, das #Kapital, wieder in aller Munde. Doch weniger Aufmerksamkeit erhielt seine Klassenanalyse, die nach der Zähmung des Kapitalismus' im 20. Jahrhundert lange überholt schien. In der neuen Folge von \"Wohlstand für Alle\" erklären Ole Nymoen und Wolfgang M. Schmitt, wieso das Marx'sche #Klassenparadigma auch heute von Bedeutung ist - und wieso Kritik an ihm dennoch berechtigt ist. \n\nLiteratur:\n\nKarl Marx, Friedrich Engels: Das Kommunistische Manifest, online lesbar unter:\n\nhttp://www.mlwerke.de/me/me04/me04_459.htm\n\nKarl Marx: Der 18. Brumaire des Louis Bonaparte, online lesbar unter:\n\nhttp://www.mlwerke.de/me/me08/me08_111.htm\n\nKarl Marx: Zur Kritik der politischen Ökonomie, online lesbar unter:\n\nhttp://www.mlwerke.de/me/me13/me13_003.htm\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Karl Marx, Friedrich Engels",
          "title": "Das Kommunistische Manifest",
          "href": "http://www.mlwerke.de/me/me04/me04_459.htm",
          "item": "Karl Marx, Friedrich Engels: Das Kommunistische Manifest, online lesbar unter: http://www.mlwerke.de/me/me04/me04_459.htm",
          "publisher": "mlwerke.de"
        },
        {
          "author": "Karl Marx",
          "title": "Der 18. Brumaire des Louis Bonaparte",
          "href": "http://www.mlwerke.de/me/me08/me08_111.htm",
          "item": "Karl Marx: Der 18. Brumaire des Louis Bonaparte, online lesbar unter: http://www.mlwerke.de/me/me08/me08_111.htm",
          "publisher": "mlwerke.de"
        },
        {
          "author": "Karl Marx",
          "title": "Zur Kritik der politischen Ökonomie",
          "href": "http://www.mlwerke.de/me/me13/me13_003.htm",
          "item": "Karl Marx: Zur Kritik der politischen Ökonomie, online lesbar unter: http://www.mlwerke.de/me/me13/me13_003.htm",
          "publisher": "mlwerke.de"
        }
      ]
    },
    {
      "title": "Blackrock & Co: Wie mächtig sind Schattenbanken? - WOHLSTAND FÜR ALLE Ep. 55",
      "pubDate": "2020-09-13T11:39:20Z",
      "href": "https://www.youtube.com/watch?v=x3Owp5_UNRM",
      "description": "Im Zuge der letzten großen #Finanzkrise hat man die Banken etwas stärker reguliert: Nicht mehr so leicht ist es nun, hochvolatile Papiere zu verkaufen, auch müssen Banken über mehr Eigenkapital als zuvor verfügen. Die Regierungen wollen verhindern, dass noch einmal Staaten Pleitebanken retten müssen, weil diese systemrelevant sind. Nicht systemrelevant hingegen sind Schattenbanken, deren Aufstieg mit der vergangenen Krise erst richtig an Fahrt aufnahm, denn sie unterliegen kaum Regulierungen und locken mit hohen Renditen in zinslosen Zeiten. Vermögensverwalter wie Blackrock, #StateStreet oder #Vanguard verwalten treuhänderisch Billionen Dollar und haben damit eine ungeheure Macht über die Finanzmärkte gewonnen, die nicht nur Kapitalismuskritikern Sorgen bereitet. Denn wenn das Kapital so stark konzentriert ist, ist immer weniger Wettbewerb möglich, Preiskartelle entstehen so schnell, aber auch die politische Macht von Larry Fink und seinen Kollegen wächst und wächst. Wie funktioniert das Geschäftsmodell von solchen Schattenbanken und warum sind sie eine Gefahr für die Demokratie? Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nWerner Rügemer: Die Kapitalisten des 21. Jahrhunderts. Gemeinverständlicher Abriss zum Aufstieg der neuen Finanzakteure. Papyrossa.\n\nJens Berger: Wer schützt die Welt vor den Konzernen?: Die heimlichen Herrscher und ihre Gehilfen. Westend.\n\nHans-Jürgen Jakobs: Wem gehört die Welt? Die Machtverhältnisse im globalen Kapitalismus. Albrecht Knaus Verlag.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Werner Rügemer",
          "title": "Die Kapitalisten des 21. Jahrhunderts. Gemeinverständlicher Abriss zum Aufstieg der neuen Finanzakteure",
          "item": "Werner Rügemer: Die Kapitalisten des 21. Jahrhunderts. Gemeinverständlicher Abriss zum Aufstieg der neuen Finanzakteure. Papyrossa.",
          "publisher": "Papyrossa"
        },
        {
          "author": "Jens Berger",
          "title": "Wer schützt die Welt vor den Konzernen?: Die heimlichen Herrscher und ihre Gehilfen",
          "item": "Jens Berger: Wer schützt die Welt vor den Konzernen?: Die heimlichen Herrscher und ihre Gehilfen. Westend.",
          "publisher": "Westend Verlag"
        },
        {
          "author": "Hans-Jürgen Jakobs",
          "title": "Wem gehört die Welt? Die Machtverhältnisse im globalen Kapitalismus",
          "item": "Hans-Jürgen Jakobs: Wem gehört die Welt? Die Machtverhältnisse im globalen Kapitalismus. Albrecht Knaus Verlag.",
          "publisher": "Albrecht Knaus Verlag"
        }
      ]
    },
    {
      "title": "Wearables und soziale Kontrolle: Anna-Verena Nosthoff und Felix Maschewski im Gespräch - Spezial #5",
      "pubDate": "2020-08-15T08:15:19Z",
      "href": "https://www.youtube.com/watch?v=sqA3CPkBYG8",
      "description": "Eine Krise ist immer auch ein Beschleuniger für gewisse Entwicklungen: Aktuell erleben wir den rasanten Aufstieg der Wearables – ob als #Smartwatch, als #Ouraring oder #Fitness-Armband. 2019 publizierten Anna-Verena Nosthoff und Felix Maschewski das Buch „Die Gesellschaft der Wearables“, schon damals trug ein Viertel der Bevölkerung in Deutschand ein solches (Selbst-)Überwachungsgerät, um ständig Gesundheitsdaten zu ermitteln und auszuwerten. Der Boom hat aber gerade erst begonnen – und die großen Tech-Konzerne befinden sich derzeit im einem erbitterten Wettbewerb um die Vorherrschaft bei diesem „next big thing“. Im neuen „Wohlstand für Alle“-Spezial spricht Wolfgang M. Schmitt mit Nosthoff und Maschewski über diesen neuen Markt im ��berwachungskapitalismus.\n\nLiteratur:\nAnna-Verena Nosthoff, Felix Maschewski: Die Gesellschaft der Wearables: Digitale Verführung und soziale Kontrolle. Nicolai Verlag.\nAnna-Verena Nosthoff, Felix Maschewski: Wie Big Tech die Pandemie «lösen» will: https://www.republik.ch/2020/05/09/wie-big-tech-die-pandemie-loesen-will\n\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Anna-Verena Nosthoff, Felix Maschewski",
          "title": "Die Gesellschaft der Wearables: Digitale Verführung und soziale Kontrolle",
          "item": "Anna-Verena Nosthoff, Felix Maschewski: Die Gesellschaft der Wearables: Digitale Verführung und soziale Kontrolle. Nicolai Verlag.",
          "publisher": "Nicolai Verlag"
        },
        {
          "author": "Anna-Verena Nosthoff, Felix Maschewski",
          "title": "Wie Big Tech die Pandemie «lösen» will",
          "href": "https://www.republik.ch/2020/05/09/wie-big-tech-die-pandemie-loesen-will",
          "item": "Anna-Verena Nosthoff, Felix Maschewski: Wie Big Tech die Pandemie «lösen» will: https://www.republik.ch/2020/05/09/wie-big-tech-die-pandemie-loesen-will",
          "publisher": "republik.ch"
        }
      ]
    },
    {
      "title": "Wieso Friedrich Merz brandgefährlich ist - WOHLSTAND FÜR ALLE Ep. 53",
      "pubDate": "2020-08-12T14:49:08Z",
      "href": "https://www.youtube.com/watch?v=7RatHehInlg",
      "description": "Die SPD hat sich jetzt mit Olaf Scholz bereits auf einen Kanzlerkandidaten festgelegt, während die Union sich uneinig ist, wer Angela Merkel beerben soll. Im Rennen ist neben Markus Söder, Armin Laschet und Jens Spahn auch ein alter Rivale von Merkel: Friedrich Merz, der in Ost und West beliebt ist – auch bei jenen Wählern, die garantiert nicht von seiner Kanzlerschaft profitieren würden. \nWer wenig verdient, arbeitslos oder krank wird, der ist in der Logik des ehemaligen Blackrock-Mitarbeiters vor allem selbst dafür verantwortlich. Friedrich Merz leidet bis heute darunter, dass seine Partei den sozialen Kahlschlag, der mit Rot-Grün und der Agenda 2010 begann, nicht tatkräftig genug fortgesetzt hat. Doch was denkt Friedrich Merz über die deutsche Wirtschaft, den #Sozialstaat und dessen Bürger? \nEr hat das alles Schwarz auf Weiß festgehalten: In seinem Bestseller „Mehr #Kapitalismus wagen“, der 2008 erschien. Die Thesen des Buches wiederholt der #CDU-Mann bis heute unentwegt. Und sie sind brandgefährlich. Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in der neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\nThomas Biebricher: Geistig-moralische Wende. Die Erschöpfung des deutschen Konservatismus. Matthes & Seitz. \nAlexander Gauland: Der Furor der Reformen, in: https://taz.de/!687225/\nFriedrich Merz: Mehr Kapitalismus wagen – Wege zu einer gerechten Gesellschaft. Piper.\nFriedrich Merz: Nur wer sich ändert, wird bestehen. Vom Ende der Wohlstandsillusion – Kursbestimmung für unsere Zukunft. Herder.\nFrank Schirrmacher: Ego. Das Spiel des Lebens. Blessing.\nWolfgang Streeck: Gekaufte Zeit. Die vertagte Krise des demokratischen Kapitalismus. Suhrkamp.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Thomas Biebricher",
          "title": "Geistig-moralische Wende. Die Erschöpfung des deutschen Konservatismus",
          "item": "Thomas Biebricher: Geistig-moralische Wende. Die Erschöpfung des deutschen Konservatismus. Matthes & Seitz. ",
          "publisher": "Matthes & Seitz"
        },
        {
          "author": "Alexander Gauland:",
          "title": " Der Furor der Reformen",
          "href": "https://taz.de/!687225/",
          "item": "Alexander Gauland: Der Furor der Reformen, in: https://taz.de/!687225/",
          "publisher": "taz.de"
        },
        {
          "author": "Friedrich Merz",
          "title": "Mehr Kapitalismus wagen – Wege zu einer gerechten Gesellschaft",
          "item": "Friedrich Merz: Mehr Kapitalismus wagen – Wege zu einer gerechten Gesellschaft. Piper.",
          "publisher": "Piper"
        },
        {
          "author": "Friedrich Merz",
          "title": "Nur wer sich ändert, wird bestehen. Vom Ende der Wohlstandsillusion – Kursbestimmung für unsere Zukunft",
          "item": "Friedrich Merz: Nur wer sich ändert, wird bestehen. Vom Ende der Wohlstandsillusion – Kursbestimmung für unsere Zukunft. Herder.",
          "publisher": "Herder"
        },
        {
          "author": "Frank Schirrmacher",
          "title": "Ego. Das Spiel des Lebens",
          "item": "Frank Schirrmacher: Ego. Das Spiel des Lebens. Blessing.",
          "publisher": "Blessing"
        },
        {
          "author": "Wolfgang Streeck",
          "title": "Gekaufte Zeit. Die vertagte Krise des demokratischen Kapitalismus",
          "item": "Wolfgang Streeck: Gekaufte Zeit. Die vertagte Krise des demokratischen Kapitalismus. Suhrkamp.",
          "publisher": "Suhrkamp"
        }
      ]
    },
    {
      "title": "Hayek und die Entnationalisierung des Geldes - WOHLSTAND FÜR ALLE Ep. 51",
      "pubDate": "2020-07-28T16:19:33Z",
      "href": "https://www.youtube.com/watch?v=N1bYC98dMsA",
      "description": "Nicht erst mit dem Aufkommen von #Kryptowährungen wie #Bitcoin oder Ethereum wird darüber nachgedacht, ob es auch Geld ohne Staaten geben sollte. Das Währungsmonopol des Staates ist zwar schon Jahrtausende alt, dennoch dachte der Ökonom Friedrich August von #Hayek in den 1970er-Jahren über eine „Entnationalisierung des Geldes“ nach – so auch der Titel seiner bis heute immer wieder diskutierten Schrift. \nWäre ein Wettbewerb zwischen verschiedenen Währungen vielleicht eine sinnvolle Alternative? Sollten auch private Banken eigenes Geld emittieren können? Hayek und seine Epigonen greifen dabei die #Zentralbanken und die demokratischen Regierungen radikal an, der Vorwurf lautet: Die Geldmenge werde, um in der Gunst des Wählers stehen zu können, immer weiter erhöht und damit eine Inflation immer wahrscheinlicher. \nMit einer Entnationalisierung des Geldes könne diese als unverantwortlich empfundene Geldpolitik verhindert werden, der Bürger soll selbst entscheiden, welches Geld er verwenden will. Und Hayek mutmaßt: Der Bürger wird sich stets für gutes, das heißt, stabiles Geld entscheiden und somit der lockeren Geldpolitik ein Ende bereiten. Hochproblematisch ist jedoch nicht nur die Umsetzung des Konzepts, sondern auch das Demokratieverständnis hinter einem solch marktradikalen Ansatz. Mehr dazu von Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\n\nFriedrich August von Hayek: Entnationalisierung des Geldes. Schriften zur Währungspolitik und Währungsordnung. Mohr Siebeck.\n\nEuropas Antwort auf Libra: Potenzial und Bedingungen eines programmierbaren Euro, online: https://bankenverband.de/themen/europas-antwort-libra/\n\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Friedrich August von Hayek",
          "title": "Entnationalisierung des Geldes. Schriften zur Währungspolitik und Währungsordnung",
          "item": "Friedrich August von Hayek: Entnationalisierung des Geldes. Schriften zur Währungspolitik und Währungsordnung. Mohr Siebeck.",
          "publisher": "Mohr Siebeck"
        },
        {
          "author": "Bundesverband deutscher Banken e.V.",
          "title": "Europas Antwort auf Libra: Potenzial und Bedingungen eines programmierbaren Euro",
          "href": "https://bankenverband.de/themen/europas-antwort-libra/",
          "item": "Europas Antwort auf Libra: Potenzial und Bedingungen eines programmierbaren Euro, online: https://bankenverband.de/themen/europas-antwort-libra/",
          "publisher": "bankenverband.de"
        }
      ]
    },
    {
      "title": "Wie funktioniert die Luxusindustrie? - WOHLSTAND FÜR ALLE Ep. 49",
      "pubDate": "2020-07-26T22:04:48Z",
      "href": "https://www.youtube.com/watch?v=VoNoxk-wiyE",
      "description": "Die Ungleichheit wächst – das ist nicht für alle eine Horrormeldung. Vor allem die Luxusindustrie kann sich freuen, dass es immer mehr Superreiche gibt, die kaum noch wissen, wie sie ihr Geld ausgeben können. Deshalb erleben #Luxuskonzerne wie Kering oder LVMH aus Frankreich seit mehr als einem Jahrzehnt einen enormen #Boom, der selbst in der aktuellen Krise höchsten einen kleinen Dämpfer bekommen könnte. \nWelche Strategien verfolgt der Luxussektor, was macht ihn so erfolgreich? Wie schafft man Kaufanreize bei Menschen, die eigentlich alles haben? Wenn es um Konsumkritik von rechts oder links geht, hört man häufig, die Konsumindustrie vereinheitliche die Welt, überall breiten sich die Filialen von Konzernen aus, ein Produkt gleiche dem anderen etc. \nDoch stimmt das wirklich? Die Luxusartikel, haben die Soziologen Luc Boltanski und Arnaud Esquerre in ihrer opulenten Studie „Bereicherungsökonomie“ nachgewiesen, setzen auf Differenz, dabei wird noch etwas anderes ausgebeutet als Arbeitskraft und Ressourcen: nämlich die Vergangenheit. \nIn der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über die Luxusindustrie und wie sie inzwischen auch den #Tourismus prägt. \n\nLiteratur:\n\nLuc Boltanski und Arnaud Esquerre: Bereicherungsökonomie. Eine Kritik der Ware. Suhrkamp.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Luc Boltanski und Arnaud Esquerre",
          "title": "Bereicherungsökonomie. Eine Kritik der Ware",
          "item": "Luc Boltanski und Arnaud Esquerre: Bereicherungsökonomie. Eine Kritik der Ware. Suhrkamp.",
          "publisher": "Suhrkamp"
        }
      ]
    },
    {
      "title": "Karl Marx #1: Das Kapital und die Ware - WOHLSTAND FÜR ALLE Ep. 50",
      "pubDate": "2020-07-21T21:54:28Z",
      "href": "https://www.youtube.com/watch?v=MWQMn5G-Ln0",
      "description": "Zu unserem ersten #Jubiläum tun wir das, was viele sich seit Wochen und Monaten gewünscht haben: Wir beschäftigen uns mit Karl Marx, genauer gesagt: mit seinem berühmten Hauptwerk „Das Kapital“. \nAller Anfang ist bekanntlich schwer, doch man darf bei der Marx-Lektüre nicht zu sehr vor Ehrfurcht erstarren. Gewiss, leichte Lektüre sieht anders aus, aber es ist keineswegs unmöglich, Marx zu verstehen und zu erkennen, welch hohe Relevanz seine Theorie des #Kapitalismus noch immer hat. Marx schreibt, anders als seine Kritiker oft behaupten, keineswegs verworren, vielmehr ist jedes Wort, jedes Komma bewusst gesetzt, um für Klarheit zu sorgen. \nUm das Wirtschaftssystem, in dem wir alle leben, zu verstehen, müssen wir zunächst dort beginnen, wo auch Marx anfängt: bei der Ware. Sie hat, erklärt Marx bereits auf den ersten Seiten des ersten Bandes, nicht nur einen Gebrauchswert, sondern auch einen Tauschwert. Doch wie kommt nun dieser Wert, mit dem Handel erst möglich wird, zustande? Welche Rolle spielt die Arbeit dabei? In der 50. Folge von „Wohlstand für Alle“ setzen sich Ole Nymoen und Wolfgang M. Schmitt mit der #Arbeitswertlehre, einer wichtigen Grundlage des Marxismus auseinander, außerdem gibt es Lektüre-Tipps.\n\nLiteratur:\n\nAutor_innenkollektiv: Mythen über Marx: Die populärsten Kritiken, Fehlurteile und Missverständnisse, Bertz und Fischer.\n\nBertolt Brecht: Flüchtlingsgespräche, Suhrkamp Taschenbuch. \n\nWolfgang Fritz Haug: Vorlesungen zur Einführung ins \"Kapital\", Argument Verlag.\n\nKarl Marx: Das Kapital. Kritik der politischen Ökonomie. Erster Band (MEW 23), Karl-Dietz-Verlag. \n\nChristian Schmidt: Karl Marx zur Einführung, Junius Verlag. \n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Autor_innenkollektiv",
          "title": " Mythen über Marx: Die populärsten Kritiken, Fehlurteile und Missverständnisse",
          "item": "Autor_innenkollektiv: Mythen über Marx: Die populärsten Kritiken, Fehlurteile und Missverständnisse, Bertz und Fischer.",
          "publisher": "Bertz + Fischer"
        },
        {
          "author": "Bertolt Brecht",
          "title": "Flüchtlingsgespräche",
          "item": "Bertolt Brecht: Flüchtlingsgespräche, Suhrkamp Taschenbuch. ",
          "publisher": "Suhrkamp"
        },
        {
          "author": "Wolfgang Fritz Haug",
          "title": "Vorlesungen zur Einführung ins \"Kapital\"",
          "item": "Wolfgang Fritz Haug: Vorlesungen zur Einführung ins \"Kapital\", Argument Verlag.",
          "publisher": "Argument Verlag"
        },
        {
          "author": "Karl Marx",
          "title": "Das Kapital. Kritik der politischen Ökonomie. Erster Band",
          "item": "Karl Marx: Das Kapital. Kritik der politischen Ökonomie. Erster Band (MEW 23), Karl-Dietz-Verlag. ",
          "publisher": "Karl Dietz Verlag Berlin"
        },
        {
          "author": "Christian Schmidt",
          "title": "Karl Marx zur Einführung",
          "item": "Christian Schmidt: Karl Marx zur Einführung, Junius Verlag. ",
          "publisher": "Junius"
        }
      ]
    },
    {
      "title": "Roboterethikerin Janina Loh im Gespräch - Spezial #4",
      "pubDate": "2020-07-12T17:16:36Z",
      "href": "https://www.youtube.com/watch?v=_mZuMQBp3y8",
      "description": "Immer häufiger sind wir von Robotern umgeben, sie sollen uns bei der Arbeit unterstützen oder gar ablösen. Manche sehen mit dem technischen Fortschritt eine Massenarbeitslosigkeit auf uns zukommen. Doch welche ethischen Maßstäbe müssen für Roboter und beim Umgang mit ihnen gelten? Welche Rolle spielt der Mensch in Zukunft noch? Mit solchen Fragestellungen beschäftigt sich die Philosophin Janina Loh. In ihrem Buch „Roboterethik“ führt sie in die brisante Thematik ein, im Gespräch mit Wolfgang M. Schmitt stellt sie ihre Forschung vor und macht deutlich, dass die Profitlogik des Kapitalismus der Ethik oft im Wege steht.\n\nLiteratur:\n\nJanina Loh: Roboterethik. Eine Einführung. Suhrkamp.\n\nJanina Loh: Trans- und Posthumanismus zur Einführung. Junius.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Janina Loh",
          "title": "Roboterethik. Eine Einführung",
          "item": "Janina Loh: Roboterethik. Eine Einführung. Suhrkamp.",
          "publisher": "Suhrkamp"
        },
        {
          "author": "Janina Loh",
          "title": "Trans- und Posthumanismus zur Einführung",
          "item": "Janina Loh: Trans- und Posthumanismus zur Einführung. Junius.",
          "publisher": "Junius"
        }
      ]
    },
    {
      "title": "Der Bitcoin und die Rechten - WOHLSTAND FÜR ALLE Ep. 47",
      "pubDate": "2020-06-30T19:46:50Z",
      "href": "https://www.youtube.com/watch?v=aTOPK3UYcDg",
      "description": "Der Bitcoin wird häufig als das #Gold des digitalen Zeitalters betrachtet, schließlich wird auch er geschürft – wenn auch nur durch Rechenleistung. Auch andere #Kryptowährungen stellen nicht selten den Bezug zum Gold her und versprechen sogar einen neuen #Goldstandard, der für Stabilität in krisenhaften Zeiten sorgen soll. Wirft man dann jedoch einen Blick auf die Kurse dieser Coins, die in Wahrheit gar keine Währungen sind, kann von Sicherheit und Solidität nicht die Rede sein, denn sie sind extrem volatil. Inzwischen ist der Bitcoin-Hype, zumindest in den Medien, zwar vorüber, doch die Krypto-Szene ist keineswegs verschwunden, auch weil besonders in rechten Kreisen die Faszination für eine Alternative zu Dollar und Euro groß ist. Doch wie kommt es, dass sich so viele Rechte für den Bitcoin und seine Epigonen interessieren? Was hat die Angst vor der Inflation damit zu tun? In der neuen Folge von „Wohlstand für Alle“ erklären Ole Nymoen und Wolfgang M. Schmitt die Funktionsweise des Bitcoins und analysieren dessen ideologische Grundlagen.\n\nLiteratur:\nHeiner Flassbeck: Bitcoin – oder der Letzte ist immer Dümmste, in: https://makroskop.eu/2013/04/bitcoin-oder-der-letzte-ist-immer-der-dummste/\n\nGünther Grunert: Wo bleibt denn nun die Inflation?, in: https://makroskop.eu/2015/01/wo-bleibt-denn-nur-die-inflation-teil-1/\n\nAaron König im Interview: \nhttps://www.gruenderszene.de/fintech/langfristig-ist-das-deutsche-system-zum-scheitern-verurteilt?interstitial\n\nOliver Knipping: Gegen Krisen: Die Entnationalisierung des Geldes, in: https://www.insm-oekonomenblog.de/9986-gegen-krisen-die-entnationalisierung-des-geldes/\n\nWerner Vontobel: Kryptowährungen. Das digitale Gold, in: https://makroskop.eu/2017/12/kryptowaehrungen-das-digitale-gold/\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Heiner Flassbeck",
          "title": "Bitcoin – oder der Letzte ist immer Dümmste",
          "href": "https://makroskop.eu/2013/04/bitcoin-oder-der-letzte-ist-immer-der-dummste/",
          "item": "Heiner Flassbeck: Bitcoin – oder der Letzte ist immer Dümmste, in: https://makroskop.eu/2013/04/bitcoin-oder-der-letzte-ist-immer-der-dummste/",
          "publisher": "makroskop.eu"
        },
        {
          "author": "Günther Grunert",
          "title": "Wo bleibt denn nun die Inflation? (Teil 1)",
          "href": "https://makroskop.eu/2015/01/wo-bleibt-denn-nur-die-inflation-teil-1/",
          "item": "Günther Grunert: Wo bleibt denn nun die Inflation?, in: https://makroskop.eu/2015/01/wo-bleibt-denn-nur-die-inflation-teil-1/",
          "publisher": "makroskop.eu"
        },
        {
          "author": "Frank Schmiechen",
          "title": "Was der umstrittene Krypto-Experte Aaron Koenig über Merkel und die AfD denkt",
          "href": "https://www.gruenderszene.de/fintech/langfristig-ist-das-deutsche-system-zum-scheitern-verurteilt?interstitial",
          "item": "Aaron König im Interview: https://www.gruenderszene.de/fintech/langfristig-ist-das-deutsche-system-zum-scheitern-verurteilt?interstitial",
          "publisher": "gruenderszene.de"
        },
        {
          "author": "Oliver Knipping",
          "title": "Gegen Krisen: Die Entnationalisierung des Geldes",
          "href": "https://www.insm-oekonomenblog.de/9986-gegen-krisen-die-entnationalisierung-des-geldes/",
          "item": "Oliver Knipping: Gegen Krisen: Die Entnationalisierung des Geldes, in: https://www.insm-oekonomenblog.de/9986-gegen-krisen-die-entnationalisierung-des-geldes/",
          "publisher": "insm-oekonomenblog.de"
        }
      ]
    },
    {
      "title": "Undemokratisch: TTIP und der Freihandel - WOHLSTAND FÜR ALLE Ep. 45",
      "pubDate": "2020-07-07T22:56:55Z",
      "href": "https://www.youtube.com/watch?v=T4sPaauzoxg",
      "description": "Der Freihandel verspricht Wohlstand, viele neue Arbeitsplätze, bessere internationale Beziehungen und nicht zuletzt eine vielfältige Produktpalette. Doch ist das wirklich so? Zweifel sind angebracht, wenn man nur an das Freihandelsabkommen TTIP denkt, das zwischen EU und USA geschlossen werden sollte, jedoch von Präsident Donald Trump nun vorerst gebremst wurde, weil er Deals mit einzelnen Ländern bevorzug. Die Proteste gegen die #Intransparenz – und nicht nur gegen das ominöse Chlorhühnchen – bei den Verhandlungen schlugen damals auch in den Medien hohe Wellen, während viele Politiker der Bundesregierung eine regelrechte Desinformationskampagne betrieben; dabei assistierten ihnen sogenannte Wirtschaftsexperten, die TTIP als Jobwunder und Wachstumsmotor priesen, was mit Zahlen aber kaum zu belegen war. Fair und demokratisch ist die Verfahrensweise nicht, und sie soll es auch gar nicht sein: Der #Lobbyismus auf der einen Seite und eine globale Antwaltsindustrie auf der anderen sorgen dafür, dass die staatliche Souveränität und damit die Stimme des Bürgers zurückgedrängt wird und stattdessen große #Konzerne ihren Einfluss ungehindert ausdehnen können. Frei ist am Freihandel wenig, wie Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“ zeigen. \n\nLiteratur:\nThilo Bode: Die Freihandelslüge. Warum TTIP nur den Konzernen nützt – und uns allen schadet. Deutsche Verlags-Anstalt.\n\nChristian Christen: Friede, Freude, Freihandel: Theorie, Ideologie und Praxis einer fixen Idee. VSA.\n\nKarl Marx: „Rede über die Frage des Freihandels“, in: MEW: Band 4, S. 444-458. Karl Dietz Verlag. http://www.mlwerke.de/me/me04/me04_444.htm\n\nNouriel Roubini im Interview: https://www.wiwo.de/my/politik/konjunktur/nouriel-roubini-bei-deutlich-steigenden-zinsen-geht-unser-gesamtes-system-pleite/25845450.html?ticket=ST-4650636-cWSaCSuWYH005MgTBrWv-ap2\n\nQuinn Slobodian: Globalisten: Das Ende der Imperien und die Geburt des Neoliberalismus. Suhrkamp.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Thilo Bode",
          "title": "Die Freihandelslüge. Warum TTIP nur den Konzernen nützt – und uns allen schadet",
          "item": "Thilo Bode: Die Freihandelslüge. Warum TTIP nur den Konzernen nützt – und uns allen schadet. Deutsche Verlags-Anstalt.",
          "publisher": "Deutsche Verlags-Anstalt"
        },
        {
          "author": "Christian Christen",
          "title": "Friede, Freude, Freihandel: Theorie, Ideologie und Praxis einer fixen Idee",
          "item": "Christian Christen: Friede, Freude, Freihandel: Theorie, Ideologie und Praxis einer fixen Idee. VSA.",
          "publisher": "VSA Verlag"
        },
        {
          "author": "Karl Marx",
          "title": "Rede über die Frage des Freihandels",
          "href": "http://www.mlwerke.de/me/me04/me04_444.htm",
          "item": "Karl Marx: „Rede über die Frage des Freihandels“, in: MEW: Band 4, S. 444-458. Karl Dietz Verlag. http://www.mlwerke.de/me/me04/me04_444.htm",
          "publisher": "mlwerke.de"
        },
        {
          "author": "Nele Husmann",
          "title": "Nouriel Roubini: „Bei deutlich steigenden Zinsen geht unser gesamtes System pleite“",
          "href": "https://www.wiwo.de/my/politik/konjunktur/nouriel-roubini-bei-deutlich-steigenden-zinsen-geht-unser-gesamtes-system-pleite/25845450.html?ticket=ST-4650636-cWSaCSuWYH005MgTBrWv-ap2",
          "item": "Nouriel Roubini im Interview: https://www.wiwo.de/my/politik/konjunktur/nouriel-roubini-bei-deutlich-steigenden-zinsen-geht-unser-gesamtes-system-pleite/25845450.html?ticket=ST-4650636-cWSaCSuWYH005MgTBrWv-ap2",
          "publisher": "wiwo.de"
        },
        {
          "author": "Quinn Slobodian",
          "title": "Globalisten: Das Ende der Imperien und die Geburt des Neoliberalismus",
          "item": "Quinn Slobodian: Globalisten: Das Ende der Imperien und die Geburt des Neoliberalismus. Suhrkamp.",
          "publisher": "Suhrkamp"
        }
      ]
    },
    {
      "title": "Konzerne im Klassenzimmer - WOHLSTAND FÜR ALLE Ep. 44",
      "pubDate": "2020-07-07T22:56:49Z",
      "href": "https://www.youtube.com/watch?v=YIR3zDbm3IM",
      "description": "An Logos von Sponsoren bei Kulturveranstaltungen, in Universitäten und auf Parteiveranstaltungen, haben sich viele inzwischen gewöhnt, doch wie sieht es in unseren Schulen aus? Eigentlich soll eine #Schule kein Ort für Werbung sein, doch längst sind viele Unternehmen, darunter 20 der 30 DAX-Konzerne, auch dort vertreten. \nBeispielsweise liefern Unternehmen gratis Unterrichtsmaterial, das nicht selten ideologisch gefärbt ist. Ein ideologiefreier Ort ist die Schule keineswegs – das war sie nie –, doch vor allem versuchen seit einer Weile einige Unternehmen und Initiativen wie etwa die #INSM aus jungen Menschen neoliberale Subjekte zu formen. Wollte Milton Friedman die Schulen gar komplett privatisieren, ist es in den vergangenen Jahrzehnten immerhin erfolgreich gelungen, Leitideen des #Neoliberalismus in die Klassenzimmer zu bringen. \nKritik daran gibt es viel zu selten, und häufig wird die Unterstützung von Schulen durch Unternehmen geradezu euphorisch begrüßt, da die Staatskassen angeblich leer seien und #Bildung den Steuerzahler schlichtweg zu viel Geld koste. In der neuen Folge von „Wohlstand für Alle“ erklären Ole Nymoen und Wolfgang M. Schmitt, wie Konzerne Einfluss auf die Schuldbildung ausüben.\n\nLiteratur:\n\nTim Engartner: Staat im Ausverkauf. Privatisierung in Deutschland, Campus 2016.\n\nTim Engartner Studie für die Otto-Brenner-Stiftung: https://www.otto-brenner-stiftung.de/fileadmin/user_data/stiftung/02_Wissenschaftsportal/03_Publikationen/AH100_Lobbyismus_Schule.pdf\n\nBericht der Kommission für Zukunftsfragen der Freistaaten Bayern und Sachsen: https://www.bayern.de/wp-content/uploads/2014/09/Bericht-der-Kommission-f%C3%BCr-Zukunftsfragen-der-Freistaaten-Bayern-und-Sachsen-Teil-3.pdf\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Tim Engartner",
          "title": "Staat im Ausverkauf. Privatisierung in Deutschland",
          "item": "Tim Engartner: Staat im Ausverkauf. Privatisierung in Deutschland, Campus 2016.",
          "publisher": "Campus"
        },
        {
          "author": "Tim Engartner",
          "title": "Wie DAX-Unternehmen Schule machen",
          "link": "https://www.otto-brenner-stiftung.de/fileadmin/user_data/stiftung/02_Wissenschaftsportal/03_Publikationen/AH100_Lobbyismus_Schule.pdf",
          "item": "Tim Engartner Studie für die Otto-Brenner-Stiftung: https://www.otto-brenner-stiftung.de/fileadmin/user_data/stiftung/02_Wissenschaftsportal/03_Publikationen/AH100_Lobbyismus_Schule.pdf",
          "publisher": "otto-brenner-stiftung.de"
        }
      ]
    },
    {
      "title": "Liebe Crash-Propheten - wo bleibt die Hyperinflation? - WOHLSTAND FÜR ALLE Ep. 48",
      "pubDate": "2020-07-07T20:34:27Z",
      "href": "https://www.youtube.com/watch?v=yoeDoGR9mNk",
      "description": "Die Crash-Propheten predigen es seit Jahren: Die Hyperinflation kommt gewiss! Nicht nur gibt es zu dem alarmierenden Thema diverse Bestseller, auch auf YouTube kann man mit der Horrormeldung „Hyperinflation!“ viele Klicks generieren. Doch wo bleibt sie denn, die seit der Finanzkrise 2008 nahezu täglich heraufbeschworene Inflation? Viel lockerer kann die #Geldpolitik der Europäischen Zentralbank (#EZB) eigentlich kaum noch werden, doch die #Inflationsrate ist weiterhin niedrig. Nicht einmal das Inflationsziel von 2 Prozent wird erreicht. Wie ist das zu erklären? Und warum wird dennoch permanent die Angst vor der Inflation geschürt? \nGern wird dabei auf die deutsche Geschichte verwiesen, als in der Weimarer Republik 1923 es zur Hyperinflation kam und man für sein Geld plötzlich nichts mehr kaufen konnte - die Preise vervielfachten sich rasant. Heute aber ist von derlei Entwicklungen nichts zu spüren, dabei wird seit einigen Jahren massenhaft frisches Geld in Umlauf gebracht. In der neuen Folge von „Wohlstand für Alle“ erklären Ole Nymoen und Wolfgang M. Schmitt, warum keine Inflation in Sicht ist und die Crash-Propheten sich irren.\n\nLiteratur:\n\nMilton Friedman: \"Die Rolle der Geldpolitik\", in: Die optimale Geldmenge und andere Essays, Verlag Moderne Industrie, München.\n\nHeiner Flassbeck: Herrschende Irrlehre, abrufbar unter:\nhttp://www.flassbeck.de/pdf/2012/Jan2012/Die%20Mythen%20der%20Krise_Capital.pdf\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Milton Friedman",
          "title": "\"Die Rolle der Geldpolitik\", in Die optimale Geldmenge und andere Essays, Verlag Moderne Industrie",
          "item": "Milton Friedman: \"Die Rolle der Geldpolitik\", in: Die optimale Geldmenge und andere Essays, Verlag Moderne Industrie, München.",
          "publisher": "Verlag Moderne Industrie"
        },
        {
          "author": "Heiner Flassbeck",
          "title": "Herrschende Irrlehre",
          "href": "http://www.flassbeck.de/pdf/2012/Jan2012/Die%20Mythen%20der%20Krise_Capital.pdf",
          "item": "Heiner Flassbeck: Herrschende Irrlehre, abrufbar unter: http://www.flassbeck.de/pdf/2012/Jan2012/Die%20Mythen%20der%20Krise_Capital.pdf",
          "publisher": "flassbeck.de"
        }
      ]
    },
    {
      "title": "Der Bitcoin und die Rechten - WOHLSTAND FÜR ALLE Ep. 47",
      "pubDate": "2020-06-30T19:46:50Z",
      "href": "https://www.youtube.com/watch?v=aTOPK3UYcDg",
      "description": "Der Bitcoin wird häufig als das #Gold des digitalen Zeitalters betrachtet, schließlich wird auch er geschürft – wenn auch nur durch Rechenleistung. Auch andere #Kryptowährungen stellen nicht selten den Bezug zum Gold her und versprechen sogar einen neuen #Goldstandard, der für Stabilität in krisenhaften Zeiten sorgen soll. Wirft man dann jedoch einen Blick auf die Kurse dieser Coins, die in Wahrheit gar keine Währungen sind, kann von Sicherheit und Solidität nicht die Rede sein, denn sie sind extrem volatil. Inzwischen ist der Bitcoin-Hype, zumindest in den Medien, zwar vorüber, doch die Krypto-Szene ist keineswegs verschwunden, auch weil besonders in rechten Kreisen die Faszination für eine Alternative zu Dollar und Euro groß ist. Doch wie kommt es, dass sich so viele Rechte für den Bitcoin und seine Epigonen interessieren? Was hat die Angst vor der Inflation damit zu tun? In der neuen Folge von „Wohlstand für Alle“ erkl��ren Ole Nymoen und Wolfgang M. Schmitt die Funktionsweise des Bitcoins und analysieren dessen ideologische Grundlagen.\n\nLiteratur:\nHeiner Flassbeck: Bitcoin – oder der Letzte ist immer Dümmste, in: https://makroskop.eu/2013/04/bitcoin-oder-der-letzte-ist-immer-der-dummste/\n\nGünther Grunert: Wo bleibt denn nun die Inflation?, in: https://makroskop.eu/2015/01/wo-bleibt-denn-nur-die-inflation-teil-1/\n\nAaron König im Interview: \nhttps://www.gruenderszene.de/fintech/langfristig-ist-das-deutsche-system-zum-scheitern-verurteilt?interstitial\n\nOliver Knipping: Gegen Krisen: Die Entnationalisierung des Geldes, in: https://www.insm-oekonomenblog.de/9986-gegen-krisen-die-entnationalisierung-des-geldes/\n\nWerner Vontobel: Kryptowährungen. Das digitale Gold, in: https://makroskop.eu/2017/12/kryptowaehrungen-das-digitale-gold/\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": []
    },
    {
      "title": "Green New Deal III: Abschied vom Freihandel? - WOHLSTAND FÜR ALLE Ep. 41",
      "pubDate": "2020-06-03T14:24:38Z",
      "href": "https://www.youtube.com/watch?v=uMGRldQT2AQ",
      "description": "Wie muss sich die Wirtschaft wandeln, um den #Klimawandel positiv gestalten zu können? Derzeit kursieren diverse Green-New-Deal-Konzepte in aller Welt, die darauf eine Antwort suchen. Während manche Wirtschaftswissenschaftler und Politiker vor allem auf grüne Investitionen setzen oder die Finanzmärkte zu neuen Investments bewegen wollen, hinterfragen manche Deals den globalen Kapitalismus grundsätzlich. Die britische Ökonomin Ann Pettifor setzt in ihrem Buch „Green New Deal. Warum wir können, was wir tun müssen“ auf eine Abkehr vom Freihandel, der nicht allen wegen seiner endlos langen Lieferketten ein Problem für den #Klimaschutz darstellt. Durch den Freihandel können viele Unternehmen auch Umweltrichtlinien einzelner Länder einfach umgehen, indem der Produktionsstandort verlagert wird. Zudem ist der globale Handel in erster Linie an zwei Dingen interessiert: Mehr Konsum und – daraus resultierend – mehr Profit. Doch was, wenn eine klimafreundliche Zukunft im Lokalen liegt und wir uns von den falschen Versprechen der #Globalisierung befreien müssen? In „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über eine klimafreundliche Wirtschaftspolitik und das mögliche Ende des Freihandels. \n\nLiteratur:\nAnn Pettifor: Green New Deal. Warum wir können, was wir tun müssen. Hamburger Edition.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Ann Pettifor",
          "title": "Green New Deal. Warum wir können, was wir tun müssen",
          "item": "Ann Pettifor: Green New Deal. Warum wir können, was wir tun müssen. Hamburger Edition.",
          "publisher": "Hamburger Edition"
        }
      ]
    },
    {
      "title": "Die Ideologie des Freihandels: David Ricardo und Karl Marx - WOHLSTAND FÜR ALLE Ep. 43",
      "pubDate": "2020-06-02T17:58:16Z",
      "href": "https://www.youtube.com/watch?v=nsYlNGUbnUs",
      "description": "Vom #Freihandel profitieren alle, heißt es immer wieder: Staaten treten miteinander in einen produktiven Austausch, der weit über den Warenaustausch hinausgeht, der Verbraucher kann sich über sinkende Preise freuen und unsere Wahlfreiheit (vor dem Supermarktregal) vergrößert sich um ein Vielfaches. Doch stimmt das so wirklich? \nÜber die Schattenseiten des Freihandels wird viel zu selten gesprochen, dabei sind diese in der Theorie, die Anfang des 19. Jahrhunderts entstand, bereits abzusehen. Der Ökonom David Ricardo erklärt in seinem Standardwerk „Über die Grundsätze der Politischen Ökonomie und der Besteuerung“, dass die Profitrate nur steigen kann, wenn die #Löhne sinken. Ricardo kommt der Freihandel deshalb sehr gelegen. Diese Überlegung denkt Karl Marx in seinen Ausführungen zum Freihandel zu Ende und entlarvt zugleich die völkerverbindende Idee als hübsche Illusion, die in erster Linie dazu dient, die Profitmaximierung zu legitimieren. Die #Globalisierung erscheint heute häufig als Schicksal und die Freihandelsidee als entsprechende Ersatzreligion, dabei ist, wie Ole Nymoen und Wolfgang M. Schmitt in der neuen Folge von „Wohlstand für Alle“ zeigen, Kritik – nicht zuletzt im Hinblick auf den Klimawandel – dringend geboten.\n\nLiteratur:\nMichel Houellebecq: Serotonin. DuMont.\n\nKarl Marx: „Rede über die Frage des Freihandels“, in: MEW: Band 4, S. 444-458. Karl Dietz Verlag. http://www.mlwerke.de/me/me04/me04_444.htm\n\nDavid Ricardo: Über die Grundsätze der Politischen Ökonomie und der Besteuerung. Hrsg. v. Heinz D. Kurz und Christian Gehrke. Metropolis.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Michel Houellebecq",
          "title": "Serotonin",
          "item": "Michel Houellebecq: Serotonin. DuMont.",
          "publisher": "DuMont"
        },
        {
          "author": "Karl Marx",
          "title": "Rede über die Frage des Freihandels",
          "href": "http://www.mlwerke.de/me/me04/me04_444.htm",
          "item": "Karl Marx: „Rede über die Frage des Freihandels“, in: MEW: Band 4, S. 444-458. Karl Dietz Verlag. http://www.mlwerke.de/me/me04/me04_444.htm",
          "publisher": "mlwerke.de"
        },
        {
          "author": "David Ricardo",
          "title": "Über die Grundsätze der Politischen Ökonomie und der Besteuerung. Hrsg. v. Heinz D. Kurz und Christian Gehrke",
          "item": "David Ricardo: Über die Grundsätze der Politischen Ökonomie und der Besteuerung. Hrsg. v. Heinz D. Kurz und Christian Gehrke. Metropolis.",
          "publisher": "Metropolis"
        }
      ]
    },
    {
      "title": "Brave New Work - WOHLSTAND FÜR ALLE Ep. 42",
      "pubDate": "2020-06-03T13:40:54Z",
      "href": "https://www.youtube.com/watch?v=lV1bgXxOdcQ",
      "description": "Selbst jene Unternehmen, die sich in den vergangenen Jahren beharrlich geweigert haben, #HomeOffice für die Angestellten anzubieten, mussten jetzt in der Krise das Arbeiten außerhalb des Büro schätzen lernen. Die Furcht, dass das Home Office ein „Paradies für Faulenzer“ sein könnte, war unbegründet – wie aber bereits auch schon vor der Krise diverse Studien belegt hatten. \nDer Arbeitnehmer hat dadurch jedoch nicht nur Vorteile. Neben dem Home-Office-Trend ändert sich aber auch die Arbeitsatmosphäre in den Büros: vom Kicker bis zu bunten Lounges, in denen gearbeitet und gechillt werden darf und soll, beziehen sich die modernen #Management-Konzepte gern auf die Idee von New Work, die der Philosoph Frithjof Bergmann vor Jahrzehnten entwickelt hat. Er wollte allerdings nicht nur die Erwerbsarbeit, sondern auch den #Kapitalismus radikal verändern. \nDoch was ist von diesem Ansatz heute übriggeblieben, da sich inzwischen alle cool sein wollenden Unternehmen New Work auf die Fahnen schreiben? Nicht selten handelt es sich um Etikettenschwindel, oft wird unter dem Deckmantel der Erneuerung bloß ein neues Disziplinarsystem etabliert, erläutern Ole Nymoen und Wolfgang M. Schmitt in einer neuen Folge von „Wohlstand für Alle“.\n\nLiteratur: \n\nFrithjof Bergmann: Neue Arbeit (New Work). Das Konzept und seine Umsetzung in der Praxis (abrufbar unter: http://ttfreiburg.de/wp-content/uploads/2018/03/Bergmann_Neue-Arbeit_1990.pdf )\n\nFrigga Haug: Der zu enge Fokus auf Erwerbsarbeit, in: Sebastian Friedrich (Hrsg): Neue Klassenpolitik. Linke Strategien gegen Rechtsruck und Neoliberalismus. Bertz + Fischer\n\nChristoph Deutschmann: Der Normalarbeitstag, in: Ingo Stützle (Hrsg): Work-Work-Balance. Marx, die Poren des Arbeitstags und neue Offensiven des Kapitals. Dietz Berlin\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Frithjof Bergmann",
          "title": "Neue Arbeit (New Work). Das Konzept und seine Umsetzung in der Praxis",
          "href": "http://ttfreiburg.de/wp-content/uploads/2018/03/Bergmann_Neue-Arbeit_1990.pdf",
          "item": "Frithjof Bergmann: Neue Arbeit (New Work). Das Konzept und seine Umsetzung in der Praxis (abrufbar unter: http://ttfreiburg.de/wp-content/uploads/2018/03/Bergmann_Neue-Arbeit_1990.pdf )",
          "publisher": "ttfreiburg.de"
        },
        {
          "author": "Frigga Haug",
          "title": "Der zu enge Fokus auf Erwerbsarbeit, in: Sebastian Friedrich (Hrsg): Neue Klassenpolitik. Linke Strategien gegen Rechtsruck und Neoliberalismus",
          "item": "Frigga Haug: Der zu enge Fokus auf Erwerbsarbeit, in: Sebastian Friedrich (Hrsg): Neue Klassenpolitik. Linke Strategien gegen Rechtsruck und Neoliberalismus. Bertz + Fischer",
          "publisher": "Bertz + Fischer"
        },
        {
          "author": "Christoph Deutschmann",
          "title": "Der Normalarbeitstag, in: Ingo Stützle (Hrsg): Work-Work-Balance. Marx, die Poren des Arbeitstags und neue Offensiven des Kapitals",
          "item": "Christoph Deutschmann: Der Normalarbeitstag, in: Ingo Stützle (Hrsg): Work-Work-Balance. Marx, die Poren des Arbeitstags und neue Offensiven des Kapitals. Dietz Berlin",
          "publisher": "Karl Dietz Verlag Berlin"
        }
      ]
    },
    {
      "title": "Die EZB und der Kauf von Staatsanleihen - WOHLSTAND FÜR ALLE Ep. 40",
      "pubDate": "2020-05-13T09:02:10Z",
      "href": "https://www.youtube.com/watch?v=YFWpG8tolxc",
      "description": "Die Europäische Zentralbank (EZB) ist seit der vergangenen Finanzkrise bei vielen deutschen Journalisten und Politikern das Feindbild schlechthin. Die aktuelle Krise manifestiert dies nun weiter, und jetzt hat sogar das #Bundesverfassungsgericht in Karlsruhe die #Geldpolitik der EZB für teilweise verfassungswidrig erklärt. Derzeit wird die EZB von Christine Lagarde geleitet, zuvor war es Mario Draghi, der sich in Deutschland nicht gerade beliebt machte, als er erklärte, dass er alles dafür tun werde, den Euro zu retten. Konkret bedeutete das für deutsche Sparer, dass sie so gut wie keine #Zinsen mehr für ihr Erspartes erhielten – bis heute hat sich daran nichts geändert. Warum aber agiert die EZB auf diese Weise? Und weshalb übersehen viele Kritiker der Institution, dass bereits die Konstruktion der EZB äußerst problematisch ist? In der neuen Folge von „Wohlstand für Alle“ erklären Ole Nymoen und Wolfgang M. Schmitt die Geldpolitik der Zentralbank und zeigen, warum der Staatsanleihenkauf durchaus problematisch, jedoch systemisch bedingt ist.\n\nLiteratur:\n\nAlexander Thiele: Die Europäische Zentralbank, Mohr Siebeck.\n\nArtikel von Nicolas Afflatet:\nhttps://www.wirtschaftsdienst.eu/inhalt/jahr/2019/heft/8/beitrag/staatsfinanzierung-durch-geldpolitik.html\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Alexander Thiele",
          "title": "Die Europäische Zentralbank",
          "item": "Alexander Thiele: Die Europäische Zentralbank, Mohr Siebeck.",
          "publisher": "Mohr Siebeck"
        },
        {
          "author": "Nicolas Afflatet",
          "title": "Staatsfinanzierung durch Geldpolitik",
          "href": "https://www.wirtschaftsdienst.eu/inhalt/jahr/2019/heft/8/beitrag/staatsfinanzierung-durch-geldpolitik.html",
          "item": "Artikel von Nicolas Afflatet: https://www.wirtschaftsdienst.eu/inhalt/jahr/2019/heft/8/beitrag/staatsfinanzierung-durch-geldpolitik.html",
          "publisher": "wirschaftsdienst.eu"
        }
      ]
    },
    {
      "title": "Wie Ludwig Erhard Wasser in Wein verwandelte - WOHLSTAND FÜR ALLE Ep. 39",
      "pubDate": "2020-05-06T11:48:29Z",
      "href": "https://www.youtube.com/watch?v=5yI76MeBlK0",
      "description": "Das deutsche #Wirtschaftswunder, so lernen wir bereits in der Schule, haben wir vor allem einem Mann zu verdanken: Ludwig Erhard. Er hat die #SozialeMarktwirtschaft eingeführt – die eigentlich, wie wir in Folge 38 gezeigt haben, auf Ideen des #Ordoliberalismus fußt – und somit für Aufschwung gesorgt. \nIn der Nachkriegszeit war Erhard zunächst Wirtschaftsminister von Bayern, bald schon Direktor für Wirtschaft des Vereinigten Wirtschaftsgebiets und ab 1949 Bundesminister für Wirtschaft und schließlich, quasi als Krönung seiner politischen Karriere, von 1963 bis 1966 war Erhard als Nachfolger von Adenauer Bundeskanzler. Berühmt wurde auch Erhards Besteller, dessen Titel „Wohlstand für Alle“ bereits wie eine Verheißung daherkommt. \nDoch seit einer Weile beschäftigen sich Wirtschaftshistoriker kritisch mit dem Erbe Ludwig Erhards, denn es zeigt sich, dass das Wirtschaftswunder keineswegs nur in Deutschland stattfand und dass weitgehend vergessene Faktoren für den wirtschaftlichen Aufstieg entscheidend waren. In der neuen Folge von „Wohlstand für Alle“ erzählen Ole Nymoen und Wolfgang M. Schmit eine etwas andere deutsche Wirtschaftswundergeschichte.\n\nLiteratur:\n\nUlrike Herrmann: Deutschland, ein Wirtschaftsmärchen. Warum es kein Wunder ist, dass wir reich geworden sind. Westend Verlag\n\nUwe Fuhrmann: Die Entstehung der \"Sozialen Marktwirtschaft\" 1948/49. Eine historische Dispositivanalyse. \nHier zum kostenlosen Download verfügbar: https://hcommons.org/deposits/item/hc:28983/\n\nInterview zwischen Fuhrmann und Nelli Tügel:\nhttps://www.neues-deutschland.de/artikel/1105354.generalstreik-der-mythos-der-bundesrepublik.html\n\nLudwig Erhard: Wohlstand für Alle. Anaconda Verlag\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Ulrike Herrmann",
          "title": "Deutschland, ein Wirtschaftsmärchen. Warum es kein Wunder ist, dass wir reich geworden sind",
          "item": "Ulrike Herrmann: Deutschland, ein Wirtschaftsmärchen. Warum es kein Wunder ist, dass wir reich geworden sind. Westend Verlag",
          "publisher": "Westend Verlag"
        },
        {
          "author": "Nelli Tügel",
          "title": "Der Mythos der Bundesrepublik",
          "href": "https://www.neues-deutschland.de/artikel/1105354.generalstreik-der-mythos-der-bundesrepublik.html",
          "item": "Interview zwischen Fuhrmann und Nelli Tügel: https://www.neues-deutschland.de/artikel/1105354.generalstreik-der-mythos-der-bundesrepublik.html",
          "publisher": "neues-deutschland.de"
        },
        {
          "author": "Ludwig Erhard",
          "title": "Wohlstand für Alle",
          "item": "Ludwig Erhard: Wohlstand für Alle. Anaconda Verlag",
          "publisher": "Anaconda Verlag"
        }
      ]
    },
    {
      "title": "Wieso die Soziale Marktwirtschaft neoliberal ist! - WOHLSTAND FÜR ALLE Ep. 38",
      "pubDate": "2020-04-29T07:24:19Z",
      "href": "https://www.youtube.com/watch?v=1YS3RtpkXaY",
      "description": "Wenn von der Sozialen Marktwirtschaft die Rede ist, leuchten die Augen eines jeden Politikers. #Kapitalismus – das ist kein schönes Wort, außerdem scheint dieses System so kalt, so sehr vom Ellenbogendenken geprägt zu sein, dass man ihm eine menschenfreundliche Alternative entgegensetzen muss, zum Beispiel eine Marktwirtschaft, die sozial ist und allen Wohlstand verspricht. \nAls ein solches Konzept wird die Soziale Marktwirtschaft, die in der Adenauer-Ära etabliert wurde, bis heute verkauft. Doch etwas stimmt an diesem Märchen nicht: Die Soziale Marktwirtschaft ist ein wohlklingender Slogan, dahinter aber steckt die Theorie des #Ordoliberalismus. Den ordoliberalen Denkern – etwa Walter Eucken und Alexander Rüstow – ging es jedoch keineswegs darum, ein besonders soziales Wirtschaftsmodell zu etablieren, vielmehr dachten sie – und bezeichneten sich auch selbst so – neoliberal. \nWenn heute gesagt wird, wir müssen dem #Neoliberalismus die Soziale Marktwirtschaft entgegensetzen, dann ist das – nicht nur historisch betrachtet – blanker Unfug. In der neuen Folge von „Wohlstand für Alle“ gehen Ole Nymoen und Wolfgang M. Schmitt zurück zu den demokratieskeptischen Wurzeln des deutschen Wirtschaftssystems.\n\nLiteratur:\n\nThomas Biebricher/Ralf Ptak: Soziale Marktwirtschaft und Ordoliberalismus zur Einführung. Junius Verlag\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Thomas Biebricher/Ralf Ptak",
          "title": "Soziale Marktwirtschaft und Ordoliberalismus zur Einführung",
          "item": "Thomas Biebricher/Ralf Ptak: Soziale Marktwirtschaft und Ordoliberalismus zur Einführung. Junius Verlag",
          "publisher": "Junius"
        }
      ]
    },
    {
      "title": "Green New Deal II - Rettet Geld die Welt? - WOHLSTAND FÜR ALLE Ep. 37",
      "pubDate": "2020-04-21T20:22:33Z",
      "href": "https://www.youtube.com/watch?v=FaQg6MRFMv0",
      "description": "Wenn es um die dringend notwendige ökologische Wende in der Wirtschaft geht, wird immer rasch die Frage laut: Wer soll das bezahlen? Fossile Energiegewinnung könnte aber bald schon nicht mehr lukrativ sein, weshalb selbst eher träge europäische Energiekonzerne ihren grünen Sektor ausbauen. Diverse Think Tanks gehen davon aus, dass die #GreenEconomy das nächste große Ding wird, auch für Staaten beginnt in doppelter Hinsicht ein Wettlauf gegen die Zeit: Zum einen wird die Bedrohung durch stetig wachsende CO2-Emissionen immer realer, zum anderen investiert die aufstrebende Weltmacht #China enorme Summen in den Sektor für erneuerbare Energie und #Nachhaltigkeit. Der wirtschaftsliberale Denker Jeremy Rifkin, der Regierungen in aller Welt berät, geht davon aus, dass das fossile Zeitalter in diesem Jahrzehnt seinen Niedergang erleben wird. Und Rifkin hat einen unkonventionellen Vorschlag: Die Arbeitnehmer aller Länder sollten sich vereinigen, um gegen den Klimawandel zu kämpfen – denn die ökonomische Macht dazu, meint Rifkin, hätten sie. In der neuen Folge von „Wohlstand für Alle“ beleuchten Ole Nymoen und Wolfgang M. Schmitt ein liberales Green-New-Deal-Konzept.\n\nLiteratur:\nJeremy Rifkin: Der Globale Green New Deal. Campus.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Jeremy Rifkin",
          "title": "Der Globale Green New Deal",
          "item": "Jeremy Rifkin: Der Globale Green New Deal. Campus.",
          "publisher": "Campus"
        }
      ]
    },
    {
      "title": "Vollgeld: Ein neues Geldsystem? - WOHLSTAND FÜR ALLE Ep. 36",
      "pubDate": "2020-04-14T22:12:05Z",
      "href": "https://www.youtube.com/watch?v=emn_FVeQbNw",
      "description": "Banken produzieren heute Geld per Knopfdruck. Das hat Vorteile, denn so kann die Wirtschaft jederzeit mit Krediten versorgt werden, doch dieses Geldsystem birgt auch enorme Risiken: Finanzspekulationen werden so befeuert, vor allem aber besteht immer die Gefahr eines Bank Runs, bei dem Bürger plötzlich ihr Geld von der Bank abheben wollen und feststellen müssen, dass die Geschäftsbanken nur einen geringen Teil als Bargeld vorrätig haben. Hier kommt eine Geldreform ins Spiel, die vor allem in der #Schweiz für Aufsehen sorgte: Von der Vollgeld-Initiative ist die Rede. Nach diesem Konzept sollen nur noch Notenbanken beziehungsweise Zentralbanken die Möglichkeit haben, neues Geld zu emittieren. Das #Giralgeld würde sich so in Vollgeld verwandeln und würde damit dieselben staatlichen Garantien wie #Bargeld genießen, denn nur Notenbanken dürfen Münze und Scheine drucken. Was praktisch und sinnvoll klingt, ist jedoch möglicherweise nur eine Verschlimmbesserung:  Geldengpässe könnten so entstehen, auch würde das neue System die Macht der Zentralbanken nur weiter verfestigen. In der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über Vollgeld und üben Kritik an dieser Idee.\n\nLiteratur:\n\nHeiner Flassbeck, Friederike Spiecker: Vollgeld, das moderne Gold, in: Makroskop:\nhttps://makroskop.eu/2014/05/abo-artikel-unser-geldsystem-xiii-vollgeld-das-moderne-gold/\n\nWas ist Vollgeld?: \nhttps://vollgeld.page/was-ist-vollgeld\n\nSimon Schmid: Vollgeld für Dummies, in: Republik: https://www.republik.ch/2018/05/09/vollgeld-fuer-dummies\n\nVerein Monetäre Modernisierung (Hrsg.): Die Vollgeld-Reform. Wie Staatsschulden abgebaut und Finanzkrisen verhindert werden können. Edition Zeitpunkt.\n\nAaron Sahr: Keystroke-Kapitalismus. Ungleichheit per Knopfdruck. Hamburger Edition.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Heiner Flassbeck, Friederike Spiecker",
          "title": "Vollgeld, das moderne Gold",
          "href": "https://makroskop.eu/2014/05/abo-artikel-unser-geldsystem-xiii-vollgeld-das-moderne-gold/",
          "item": "Heiner Flassbeck, Friederike Spiecker: Vollgeld, das moderne Gold, in: Makroskop: https://makroskop.eu/2014/05/abo-artikel-unser-geldsystem-xiii-vollgeld-das-moderne-gold/",
          "publisher": "makroskop.eu"
        },
        {
          "author": "Joseph Huber",
          "title": "Was ist Vollgeld?",
          "href": "https://vollgeld.page/was-ist-vollgeld",
          "item": "Was ist Vollgeld? https://vollgeld.page/was-ist-vollgeld",
          "publisher": "vollgeld.page"
        },
        {
          "author": "Simon Schmid",
          "title": "Vollgeld für Dummies",
          "href": "https://www.republik.ch/2018/05/09/vollgeld-fuer-dummies",
          "item": "Simon Schmid: Vollgeld für Dummies, in: Republik: https://www.republik.ch/2018/05/09/vollgeld-fuer-dummies",
          "publisher": "republik.ch"
        },
        {
          "author": "Verein Monetäre Modernisierung (Hrsg.)",
          "title": "Die Vollgeld-Reform. Wie Staatsschulden abgebaut und Finanzkrisen verhindert werden können",
          "item": "Verein Monetäre Modernisierung (Hrsg.): Die Vollgeld-Reform. Wie Staatsschulden abgebaut und Finanzkrisen verhindert werden können. Edition Zeitpunkt.",
          "publisher": "Edition Zeitpunkt"
        },
        {
          "author": "Aaron Sahr",
          "title": "Keystroke-Kapitalismus. Ungleichheit auf Knopfdruck",
          "item": "Aaron Sahr: Keystroke-Kapitalismus. Ungleichheit per Knopfdruck. Hamburger Edition.",
          "publisher": "Hamburger Edition/bpb"
        }
      ]
    },
    {
      "title": "Verdienen wir, was wir verdienen? - WOHLSTAND FÜR ALLE Ep. 35",
      "pubDate": "2020-04-14T22:11:48Z",
      "href": "https://www.youtube.com/watch?v=_ZEi7dyep30",
      "description": "Viel Applaus, aber wenig Geld erhalten momentan Pflegekräfte oder Kassierer. Die aktuelle Krise offenbart, wer die eigentlichen, man könnte auch sagen: existentiell notwendigen Stützen der Gesellschaft sind. Sonst aber ist Undank der Welten Lohn, denn weder Kranken- und Altenpfleger noch Supermarktangestellte werden für ihre stets anstrengende Arbeit fürstlich entlohnt. Ob sich daran etwas ändert, wird sich in ein paar Monaten zeigen – inzwischen werden vereinzelt und recht sparsam Boni verteilt. Ein kleines Dankeschön, mehr nicht. Doch warum nur, verdienen Menschen, die für uns – nicht nur jetzt, sondern immer – lebensnotwendig sind, eigentlich so wenig? Oder grundsätzlicher gefragt: Verdienen wir, was wir verdienen? Viele Ökonomen behaupten, die Entlohnung sei letztlich nur das Resultat aus Angebot und Nachfrage, wenngleich der Markt nicht sonderlich gerecht ist. Doch stimmt das wirklich, ist es derart simpel? Zugleich muss der Staat viele Löhne aufstocken, damit die Arbeitnehmer von ihrer Arbeit leben können. In der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über Gehälter und die Mär vom \ngerechten Lohn.\n\nLiteratur:\nFrigga Haug (Hrsg.): Hat die Leistung ein Geschlecht?. Argument Verlag\n\nSebastian Thieme: Der Ökonom als Menschenfeind?. Verlag Barbara Budrich\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Frigga Haug (Hrsg.)",
          "title": "Hat die Leistung ein Geschlecht?",
          "item": "Frigga Haug (Hrsg.): Hat die Leistung ein Geschlecht?. Argument Verlag",
          "publisher": "Argument Verlag"
        },
        {
          "author": "Sebastian Thieme",
          "title": "Der Ökonom als Menschenfeind?",
          "item": "Sebastian Thieme: Der Ökonom als Menschenfeind?. Verlag Barbara Budrich",
          "publisher": "Verlag Barbara Budrich"
        }
      ]
    },
    {
      "title": "Warum Amazon & Co. die Krisengewinner sein werden - WOHLSTAND FÜR ALLE Ep. 34",
      "pubDate": "2020-04-01T09:45:22Z",
      "href": "https://www.youtube.com/watch?v=BkgAt7UTvls",
      "description": "Streamingdienste wie #Netflix oder #Disneyplus und große Digitalkonzerne wie Apple, Google, Facebook, Amazon haben alle etwas gemeinsam: Sie sind allesamt Plattformen und sie könnten nun zu den Krisengewinnlern zählen. Der #Plattformkapitalismus breitet sich seit einigen Jahren rasant aus, jetzt aber, da viele Geschäfte geschlossen sind, erschließt er sich ganz neue Märkte. \nSo schreckten bislang viele Bürger davor zurück, Lebensmittel oder Bedarfsartikel wie Toilettenpapier oder Seife online zu bestellen, doch die aktuelle Lage könnte einen Wendepunkt bedeuten und die Marktmacht von Amazon erheblich stärken. Doch wie frei sind denn die Märkte überhaupt noch, wenn die Digitalimperien eigene Marktplätze etablieren, auf denen alle nach den Spielregeln der Konzerne handeln müssen? \nFest steht: Die Monopolisierung tritt in ein neues Stadium ein. In der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über die aktuelle Krise und über den Aufstieg des Plattform-Kapitalismus.\n\nLiteratur:\nNick Srnicek: Plattform-Kapitalismus. Hamburger Edition.\n\nPhilipp Staab: Digitaler Kapitalismus. Markt und Herrschaft in der Ökonomie der Unknappheit. Suhrkamp.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Nick Srnicek",
          "title": "Plattform-Kapitalismus",
          "item": "Nick Srnicek: Plattform-Kapitalismus. Hamburger Edition.",
          "publisher": "Hamburger Edition"
        },
        {
          "author": "Philipp Staab",
          "title": "Digitaler Kapitalismus. Markt und Herrschaft in der Ökonomie der Unknappheit",
          "item": "Philipp Staab: Digitaler Kapitalismus. Markt und Herrschaft in der Ökonomie der Unknappheit. Suhrkamp.",
          "publisher": "Suhrkamp"
        }
      ]
    },
    {
      "title": "Das Coronavirus und der Börsencrash - WOHLSTAND FÜR ALLE Ep. 31",
      "pubDate": "2020-03-11T10:01:59Z",
      "href": "https://www.youtube.com/watch?v=9ySAMgh7CkI",
      "description": "Das Coronavirus (#Covid19) ist für die Weltwirtschaft eine ernsthafte Bedrohung, die #Aktienkurse sind folglich massiv eingebrochen. Doch warum reagiert die #Börse so besonders empfindlich auf das Virus, das zwar inzwischen Produktions- und Lieferketten erheblich gefährdet, doch nicht unbedingt panische Aktienverkäufe auslösen müsste. \nEin Grund dafür liegt in einem weithin unterschätzten Phänomen: Viral gehende Narrative beeinflussen die Ökonomie oft stärker, als es viele Wirtschaftsexperten glauben wollen. Ähnliches ist im Alltag zu erleben, wenn aus Angst vor Knappheit plötzlich Hamsterkäufe getätigt werden. Zugleich gibt es aber noch eine weitere Gefahr, die von Corona ausgeht: Neoliberale Ziele könnten jetzt durchgesetzt werden, indem man den wirtschaftlichen Ausnahmezustand verkündet und die Katastrophe für dubiose Ziele ausnutzt. \nIn der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über die Auswirkungen von Covid19 auf die Wirtschaft.   \n\nLiteratur:\nJagdish Natwarlal Bhagwati im „Handelsblatt“-Interview: https://www.handelsblatt.com/politik/deutschland/interview-handelstheoretiker-bhagwati-trump-verletzt-zutiefst-us-wirtschaftsinteressen/25565934.html\n\nChristian Grimm in der „Augsburger Allgemeinen“ über die Corona-Vorschläge der CSU: https://www.augsburger-allgemeine.de/wirtschaft/CSU-will-Boersensteuer-Plaene-wegen-Coronavirus-Ausbruch-aufgeben-id56985501-amp.html?\n\nNaomi Klein: Die Schock-Strategie. Der Aufstieg des Katastrophen-Kapitalismus. Fischer.\n\nRobert J. Shiller: Narrative Wirtschaft: Wie Geschichten die Wirtschaft beeinflussen - ein revolutionärer Erklärungsansatz. Plassen.\n\nRobert J. Shiller im „Handelsblatt“-Interview: https://www.handelsblatt.com/politik/international/oekonom-im-interview-corona-epidemie-us-nobelpreistraeger-robert-shiller-warnt-vor-abwaertsspirale/25586770.html?ticket=ST-5570845-afkqYB6uc4G0jIpnLRPP-ap2\n\nStudie „Seemingly Irrelevant Events Affect Economic Perceptions and Expectations: The FIFA World Cup 2006 as a Natural Experiment“: ftp.iza.org/dp2275.pdf\n\nNassim Nicholas Taleb: Der Schwarze Schwan. Die Macht höchst unwahrscheinlicher Ereignisse. Knaus.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Jens Münchrath",
          "title": "Handelstheoretiker Bhagwati: „Trump verletzt zutiefst US-Wirtschaftsinteressen“",
          "href": "https://www.handelsblatt.com/politik/deutschland/interview-handelstheoretiker-bhagwati-trump-verletzt-zutiefst-us-wirtschaftsinteressen/25565934.html",
          "item": "Jagdish Natwarlal Bhagwati im „Handelsblatt“-Interview: https://www.handelsblatt.com/politik/deutschland/interview-handelstheoretiker-bhagwati-trump-verletzt-zutiefst-us-wirtschaftsinteressen/25565934.html",
          "publisher": "handelsblatt.com"
        },
        {
          "author": "Christian Grimm",
          "title": "CSU will Börsensteuer-Pläne wegen Coronavirus-Ausbruch aufgeben",
          "href": "https://www.augsburger-allgemeine.de/wirtschaft/CSU-will-Boersensteuer-Plaene-wegen-Coronavirus-Ausbruch-aufgeben-id56985501-amp.html?",
          "item": "Christian Grimm in der „Augsburger Allgemeinen“ über die Corona-Vorschläge der CSU: https://www.augsburger-allgemeine.de/wirtschaft/CSU-will-Boersensteuer-Plaene-wegen-Coronavirus-Ausbruch-aufgeben-id56985501-amp.html?",
          "publisher": "augsburger-allgemeine.de"
        },
        {
          "author": "Naomi Klein",
          "title": "Die Schock-Strategie. Der Aufstieg des Katastrophen-Kapitalismus",
          "item": "Naomi Klein: Die Schock-Strategie. Der Aufstieg des Katastrophen-Kapitalismus. Fischer.",
          "publisher": "S. Fischer"
        },
        {
          "author": "Robert J. Shiller",
          "title": "Narrative Wirtschaft: Wie Geschichten die Wirtschaft beeinflussen - ein revolutionärer Erklärungsansatz",
          "item": "Robert J. Shiller: Narrative Wirtschaft: Wie Geschichten die Wirtschaft beeinflussen - ein revolutionärer Erklärungsansatz. Plassen.",
          "publisher": "Plassen"
        },
        {
          "author": "Jens Münchrath",
          "title": "Corona-Epidemie: US-Nobelpreisträger Robert Shiller warnt vor Abwärtsspirale",
          "href": "https://www.handelsblatt.com/politik/international/oekonom-im-interview-corona-epidemie-us-nobelpreistraeger-robert-shiller-warnt-vor-abwaertsspirale/25586770.html?ticket=ST-5570845-afkqYB6uc4G0jIpnLRPP-ap2",
          "item": "Robert J. Shiller im „Handelsblatt“-Interview: https://www.handelsblatt.com/politik/international/oekonom-im-interview-corona-epidemie-us-nobelpreistraeger-robert-shiller-warnt-vor-abwaertsspirale/25586770.html?ticket=ST-5570845-afkqYB6uc4G0jIpnLRPP-ap2",
          "publisher": "handelsblatt.com"
        },
        {
          "author": "Thomas Dohmen, Armin Falk, David Huffman, Uwe Sunde",
          "title": "Seemingly Irrelevant Events Affect Economic Perceptions and Expectations: The FIFA World Cup 2006 as a Natural Experiment",
          "item": "Studie „Seemingly Irrelevant Events Affect Economic Perceptions and Expectations: The FIFA World Cup 2006 as a Natural Experiment“: ftp.iza.org/dp2275.pdf",
          "href": "ftp.iza.org/dp2275.pdf",
          "publisher": "iza.org"
        },
        {
          "author": "Nassim Nicholas Taleb",
          "title": "Der Schwarze Schwan. Die Macht höchst unwahrscheinlicher Ereignisse",
          "item": "Nassim Nicholas Taleb: Der Schwarze Schwan. Die Macht höchst unwahrscheinlicher Ereignisse. Knaus.",
          "publisher": "Albrecht Knaus Verlag"
        }
      ]
    },
    {
      "title": "Was ist eigentlich der Überwachungskapitalismus? - WOHLSTAND FÜR ALLE Ep. 30",
      "pubDate": "2020-03-11T10:01:55Z",
      "href": "https://www.youtube.com/watch?v=AH5FXG9b-BY",
      "description": "Von der #Digitalisierung wird zwar laufend geredet, mitunter auch von der Übermacht der #SiliconValley-Konzerne, aber was meint das genau? Leben wir jetzt einfach in einer Wirtschaft 4.0 oder braucht es einen anderen Begriff, der zugleich als Analyseinstrument dient? Die US-amerikanische Wirtschaftswissenschaftlerin Shoshana Zuboff hat den Begriff Überwachungskapitalismus geprägt und beschreibt in ihrem Buch detailliert, wie sich das Internet verändert hat und wir alle zu überwachten Subjekten gemacht werden, die den Tech-Unternehmen zuarbeiten. \nAlles begann mit #Google, doch anfangs, so beschreibt es Zuboff, haben die Gründer der Suchmaschine gar nicht verstanden, wo ihre eigentliche Geldquelle liegt. Inzwischen sind alle Digital-Konzerne (außer Apple) mächtige Akteure des Überwachungskapitalismus. \nMehr dazu von Ole Nymoen und Wolfgang M. Schmitt in der neuen Folge von „Wohlstand für Alle“. \n\nLiteratur:\nShoshana Zuboff: Das Zeitalter des Überwachungskapitalismus. Campus.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Shoshana Zuboff",
          "title": "Das Zeitalter des Überwachungskapitalismus",
          "item": "Shoshana Zuboff: Das Zeitalter des Überwachungskapitalismus. Campus.",
          "publisher": "Campus"
        }
      ]
    },
    {
      "title": "Landnahme und Finanzialisierung - WOHLSTAND FÜR ALLE Ep. 29",
      "pubDate": "2020-03-11T10:01:51Z",
      "href": "https://www.youtube.com/watch?v=yGA3-_8pmtM",
      "description": "Seit den 1970er Jahren hat sich der Kapitalismus stark verändert – manche meinen, wir leben im Zeitalter der #Finanzialisierung. Aber was bedeutet das, und wie entstehen große Transformationen unseres Wirtschaftssystems?\nDer Soziologe Klaus Dörre hat auf diese Fragen Antworten gefunden, die helfen, #Kapitalismus neu zu verstehen. Er meint, dass sich der Kapitalismus immer wieder anpassen muss, um zu überleben – und dass es sich hierbei um eine Folge von #Landnahmen handelt. \nWas das bedeutet, erklären Ole Nymoen und Wolfgang M. Schmitt im Video!\n\nLiteratur: \nKlaus Dörre: „Die neue Landnahme. Dynamiken und Grenzen des Finanzmarktkapitalismus“, in: Dörre/Lessenich/Rosa: Soziologie. Kapitalismus.Kritik. Suhrkamp\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Klaus Dörre",
          "title": "„Die neue Landnahme. Dynamiken und Grenzen des Finanzmarktkapitalismus“, in: Dörre/Lessenich/Rosa: Soziologie. Kapitalismus.Kritik",
          "item": "Klaus Dörre: „Die neue Landnahme. Dynamiken und Grenzen des Finanzmarktkapitalismus“, in: Dörre/Lessenich/Rosa: Soziologie. Kapitalismus.Kritik. Suhrkamp",
          "publisher": "Suhrkamp"
        }
      ]
    },
    {
      "title": "Die Kritik an der Modern Monetary Theory  - WOHLSTAND FÜR ALLE Ep. 28",
      "pubDate": "2020-03-11T10:01:47Z",
      "href": "https://www.youtube.com/watch?v=t6neimp8nMs",
      "description": "An der Modern Monetary Theory (#MMT), die wir bereits vorgestellt haben, gibt es auch Kritik. Es sind nicht nur liberal-konservative Stimmen, die die moderne #Geldpolitik kritisieren, sondern auch linke Theoretiker haben erhebliche Zweifel an den Prämissen und vor allem an der Wirksamkeit der Theorie, die zwar inzwischen dank Bernie Sanders und Alexandria Ocasio-Cortez in aller Munde ist, jedoch nach wie vor eine randständige Position im ökonomischen Mainstream-Diskurs bildet. \nWas aber bringen Kritiker gegen die MMT vor? Manche bezweifeln, dass mit ihr tatsächlich das wirtschaftliche System revolutioniert werden kann. So wird davor gewarnt, die neue Form der Geldpolitik als ein Allheilmittel anzusehen, das die Widersprüche des #Kapitalismus auflöst. Ist die MMT am Ende blanker #Solutionismus, dessen Folgen eher negativ sein könnten? \nDarüber sprechen Ole Nymoen und Wolfgang M. Schmitt in der neuen Folge von „Wohlstand für Alle“.\n\nLiteratur:\nDoug Henwood in Jacobin: https://jacobinmag.com/2019/02/modern-monetary-theory-isnt-helping\nThomas S. Kuhn: Die Struktur wissenschaftlicher Revolutionen. Suhrkamp.\nNikolaus Pieper über die MMT in der Süddeutschen Zeitung: https://www.sueddeutsche.de/wirtschaft/pipers-welt-schlaraffenland-1.4406012\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Doug Henwood",
          "title": "Modern Monetary Theory Isn’t Helping",
          "href": "https://jacobinmag.com/2019/02/modern-monetary-theory-isnt-helping",
          "item": "Doug Henwood in Jacobin: https://jacobinmag.com/2019/02/modern-monetary-theory-isnt-helping",
          "publisher": "jacobinmag.com"
        },
        {
          "author": "Thomas S. Kuhn",
          "title": "Die Struktur wissenschaftlicher Revolutionen",
          "item": "Thomas S. Kuhn: Die Struktur wissenschaftlicher Revolutionen. Suhrkamp.",
          "publisher": "Suhrkamp"
        },
        {
          "author": "Nikolaus Pieper",
          "title": "Schlaraffenland",
          "href": "https://www.sueddeutsche.de/wirtschaft/pipers-welt-schlaraffenland-1.4406012",
          "item": "Nikolaus Pieper über die MMT in der Süddeutschen Zeitung: https://www.sueddeutsche.de/wirtschaft/pipers-welt-schlaraffenland-1.4406012",
          "publisher": "sueddeutsche.de"
        }
      ]
    },
    {
      "title": "Grünes Wachstum? Der Green New Deal - WOHLSTAND FÜR ALLE Ep. 23",
      "pubDate": "2020-01-22T10:01:26Z",
      "href": "https://www.youtube.com/watch?v=o1m4Q6dTUYQ",
      "description": "Was eigentlich ist der Green New Deal? Fest steht: Einige Klimaaktivisten der #FridaysForFuture fordern ihn, viele #ScientistsForFuture ebenso, Wirtschaftsliberale und Linke, grüne Politiker und Wirtschaftswissenschaftler sowie Kapitalismuskritiker liebäugeln mit einem Projekt, das den New Deal von US-Präsident Roosevelt zum Vorbild hat. \nDoch keineswegs besteht Einigkeit darüber, wie der grüne Deal, der die Klimakatastrophe abwenden soll, genau aussehen soll. Für Bernie Sanders und Alexandria Ocasio-Cortez zum Beispiel soll er ein ökologisches und zugleich ein soziales Projekt sein, das dem vorherrschenden #Neoliberalismus ein Ende bereitet. Andere aber sehen im Green New Deal einen Wettbewerbsvorteil für ihr Land und erhoffen sich die Stabilisierung eines Kapitalismus, der der Idee vom unbegrenzten Wachstum die Treue hält. \nIn der neuen Folge von „Wohlstand für Alle“ stellen Ole Nymoen und Wolfgang M. Schmitt einige Green-New-Deal-Ideen vor und erklären, warum Wachstum und Umweltschutz nicht zusammenpassen können.\n\nLiteratur:\n\nThomas L. Friedman: A Warning From the Garden: https://www.nytimes.com/2007/01/19/opinion/19friedman.html\n\nHandelsblatt: Was Umweltökonomen gegen Ocasio-Cortez' „Green New Deal“ haben: https://www.handelsblatt.com/politik/deutschland/klimapolitik-in-den-usa-was-umweltoekonomen-gegen-ocasio-cortez-green-new-deal-haben/24272364.html?ticket=ST-1674954-w7vgWscXDUfAZFCEFkF1-ap2\n\nStephan Kaufmann, Tadzio Müller: Grüner Kapitalismus Krise, Klimawandel und kein Ende des Wachstums: https://www.rosalux.de/publikation/id/4328/gruener-kapitalismus/\n\nNaomi Klein: Warum nur ein Green New Deal unseren Planeten retten kann. Hoffmann und Campe.\n\nLunapark21:\nhttps://www.lunapark21.net/elektro-pkw-sind-wesentlicher-bestandteil-im-weltweiten-kampf-gegen-die-klimaerwaermung/\n\nAlexandria Ocasio-Cortez: Green New Deal Resolution: https://ocasio-cortez.house.gov/gnd/resolution\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Thomas L. Friedman",
          "title": "A Warning From the Garden",
          "href": "https://www.nytimes.com/2007/01/19/opinion/19friedman.html",
          "item": "Thomas L. Friedman: A Warning From the Garden: https://www.nytimes.com/2007/01/19/opinion/19friedman.html",
          "publisher": "nytimes.com"
        },
        {
          "author": "Norbert Häring",
          "title": "Was Umweltökonomen gegen Ocasio-Cortez' „Green New Deal“ haben",
          "href": "https://www.handelsblatt.com/politik/deutschland/klimapolitik-in-den-usa-was-umweltoekonomen-gegen-ocasio-cortez-green-new-deal-haben/24272364.html?ticket=ST-1674954-w7vgWscXDUfAZFCEFkF1-ap2",
          "item": "Handelsblatt: Was Umweltökonomen gegen Ocasio-Cortez' „Green New Deal“ haben: https://www.handelsblatt.com/politik/deutschland/klimapolitik-in-den-usa-was-umweltoekonomen-gegen-ocasio-cortez-green-new-deal-haben/24272364.html?ticket=ST-1674954-w7vgWscXDUfAZFCEFkF1-ap2",
          "publisher": "handelsblatt.com"
        },
        {
          "author": "Stephan Kaufmann, Tadzio Müller",
          "title": "Grüner Kapitalismus Krise, Klimawandel und kein Ende des Wachstums",
          "href": "https://www.rosalux.de/publikation/id/4328/gruener-kapitalismus/",
          "item": "Stephan Kaufmann, Tadzio Müller: Grüner Kapitalismus Krise, Klimawandel und kein Ende des Wachstums: https://www.rosalux.de/publikation/id/4328/gruener-kapitalismus/",
          "publisher": "rosalux.de"
        },
        {
          "author": "Naomi Klein",
          "title": "Warum nur ein Green New Deal unseren Planeten retten kann",
          "item": "Naomi Klein: Warum nur ein Green New Deal unseren Planeten retten kann. Hoffmann und Campe.",
          "publisher": "Hoffmann und Campe"
        },
        {
          "author": "Winfried Wolf",
          "title": "Elektro-Pkw sind wesentlicher Bestandteil im weltweiten Kampf gegen die Klimaerwärmung",
          "href": "https://www.lunapark21.net/elektro-pkw-sind-wesentlicher-bestandteil-im-weltweiten-kampf-gegen-die-klimaerwaermung/",
          "item": "Lunapark21: https://www.lunapark21.net/elektro-pkw-sind-wesentlicher-bestandteil-im-weltweiten-kampf-gegen-die-klimaerwaermung/",
          "publisher": "lunapark24.net"
        },
        {
          "author": "Alexandria Ocasio-Cortez",
          "title": "Green New Deal Resolution",
          "href": "https://ocasio-cortez.house.gov/gnd/resolution",
          "item": "Alexandria Ocasio-Cortez: Green New Deal Resolution: https://ocasio-cortez.house.gov/gnd/resolution",
          "publisher": "ocasio-cortez.house.gov"
        }
      ]
    },
    {
      "title": "Die Shareholder-Value-Ideologie - WOHLSTAND FÜR ALLE Ep. 22",
      "pubDate": "2020-01-08T10:03:18Z",
      "href": "https://www.youtube.com/watch?v=FRf7GZNUDoM",
      "description": "Wenn Arbeiter entlassen und Standorte geschlossen werden, herrscht oft große Ratlosigkeit: Warum tun #Manager von Unternehmen so etwas überhaupt und weshalb erhalten sie dafür dann auch noch einen fetten Bonus? Die kurze Antwort darauf lautet: Sie folgen mit solch radikalen Schritten dem Shareholder-Value-Ansatz. \nDoch was steckt hinter diesem eher nebulös klingenden Begriff?  In erster Linie geht es darum, dass Manager den Aktionären – und nicht etwa den Angestellten eines Unternehmens – zu dienen haben. Der Ansatz wird seit Jahrzehnten propagiert, etwa von dem neoliberalen Denker Milton #Friedman. Doch in letzter Zeit wird immer mehr Kritik an der Shareholder-Value-#Ideologie laut – und diese kommt nicht nur von links. \nIn der neuen Folge von „Wohlstand für Alle“ erklären Ole Nymoen und Wolfgang M. Schmitt den Ansatz und die Kritik daran.\n\nLiteratur:\n\nMilton Friedman: The Social Responsibility of Business is to increase its Profits. New York Times: \nhttps://graphics8.nytimes.com/packages/pdf/business/miltonfriedman1970.pdf\n\nAlfred Rappaport: Shareholder-Value. 2. Auflage. Schäffer-Poeschel\n\nLynn Stout: The Shareholder Value Myth. Berrett-Koehler Publishers\n\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Milton Friedman",
          "title": "The Social Responsibility of Business is to increase its Profits",
          "item": "Milton Friedman: The Social Responsibility of Business is to increase its Profits. New York Times: https://graphics8.nytimes.com/packages/pdf/business/miltonfriedman1970.pdf",
          "href": "https://graphics8.nytimes.com/packages/pdf/business/miltonfriedman1970.pdf",
          "publisher": "nytimes.com"
        },
        {
          "author": "Alfred Rappaport",
          "title": "Shareholder-Value. 2. Auflage",
          "item": "Alfred Rappaport: Shareholder-Value. 2. Auflage. Schäffer-Poeschel",
          "publisher": "Schäffer-Poeschel"
        },
        {
          "author": "Lynn Stout",
          "title": "The Shareholder Value Myth",
          "item": "Lynn Stout: The Shareholder Value Myth. Berrett-Koehler Publishers",
          "publisher": "Berrett-Koehler Publishers"
        }
      ]
    },
    {
      "title": "Sind Spenden wirklich gut? Die Charity-Ideologie - WOHLSTAND FÜR ALLE Ep. 21",
      "pubDate": "2020-01-05T09:25:16Z",
      "href": "https://www.youtube.com/watch?v=AwdwW0PtDSg",
      "description": "Wenn man von Spenden, #Wohltätigkeit, #Charity und #Ehrenamt spricht, sind sich eigentlich alle einig: Gutes ist gut. Aber kann etwas Gutes auch schlecht sein? Oder anders gefragt: Welche Probleme ergeben sich, wenn der Staat auf das Ehrenamt baut? Und wie ist es mit der Großzügigkeit von Superreichen, die Millionen und Milliarden Euros für wohltätige Zwecke spenden oder gigantische Stiftungen aufbauen? \nKeineswegs sind Spenden immer sinnvoll und gut, oft sind sie sehr lukrativ und scheinheilig. Sie dienen nicht nur bisweilen der Steuervermeidung, gerade Superreiche versuchen durch vermeintlich großherzige Charity-Aktionen ihren Einfluss auf die Gesellschaft auszubauen und so die Demokratie zu unterwandern. \nIn der neuen Folge des Wirtschaftspodcasts „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über die diversen Probleme der Spenden- und Ehrenamtsökonomie.\n\nLinks und Literatur:\n\nBertolt Brecht: Der gute Mensch von Sezuan. Suhrkamp\n\nAndrew Carnegie: Wer reicht stirbt, stirbt in Schande (The Gospel of Wealth), in: Cicero https://www.cicero.de/wirtschaft/wer-reich-stirbt-stirbt-schande/37352\n\nClaudia Pinl: Ein Cappuccino für die Armen. Kritik der Spenden- und Ehrenamtsökonomie. PapyRossa.\n\nOscar Wilde: Die Seele des Menschen im Sozialismus.\n\nDavid Yermack: Deductio Ad Absurdum: CEOs Donating Their Own Stock to Their Own Family Foundations. https://papers.ssrn.com/sol3/papers.cfm?abstract_id=1096257\n\nSlavoj Zizek: Der liberale Kommunist, in: Cicero https://www.cicero.de/wirtschaft/der-liberale-kommunist/37445\n\nNetflix-Format „Partriot Act“ – Folge: „Why Billionaires Won’t Save Us“ https://www.youtube.com/watch?v=mS9CFBlLOcg\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\nPodigee: https://wohlstandfueralle.podigee.io/\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Bertolt Brecht",
          "title": "Der gute Mensch von Sezuan",
          "item": "Bertolt Brecht: Der gute Mensch von Sezuan. Suhrkamp",
          "publisher": "Suhrkamp"
        },
        {
          "author": "Andrew Carnegie",
          "title": "Wer reicht stirbt, stirbt in Schande (The Gospel of Wealth)",
          "href": "https://www.cicero.de/wirtschaft/wer-reich-stirbt-stirbt-schande/37352",
          "item": "Andrew Carnegie: Wer reicht stirbt, stirbt in Schande (The Gospel of Wealth), in: Cicero https://www.cicero.de/wirtschaft/wer-reich-stirbt-stirbt-schande/37352",
          "publisher": "cicero.de"
        },
        {
          "author": "Claudia Pinl",
          "title": "Ein Cappuccino für die Armen. Kritik der Spenden- und Ehrenamtsökonomie",
          "item": "Claudia Pinl: Ein Cappuccino für die Armen. Kritik der Spenden- und Ehrenamtsökonomie. PapyRossa.",
          "publisher": "PapyRossa"
        },
        {
          "author": "David Yermack",
          "title": "Deductio Ad Absurdum: CEOs Donating Their Own Stock to Their Own Family Foundations",
          "href": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=1096257",
          "item": "David Yermack: Deductio Ad Absurdum: CEOs Donating Their Own Stock to Their Own Family Foundations. https://papers.ssrn.com/sol3/papers.cfm?abstract_id=1096257",
          "publisher": "ssrn.com"
        },
        {
          "author": "Slavoj Zizek",
          "title": "Der liberale Kommunist",
          "href": "https://www.cicero.de/wirtschaft/der-liberale-kommunist/37445",
          "item": "Slavoj Zizek: Der liberale Kommunist, in: Cicero https://www.cicero.de/wirtschaft/der-liberale-kommunist/37445",
          "publisher": "cicero.de"
        }
      ]
    },
    {
      "title": "BGE: Precht, Marx und Butterwegge - WOHLSTAND FÜR ALLE Ep. 19",
      "pubDate": "2019-12-16T21:44:33Z",
      "href": "https://www.youtube.com/watch?v=7bSgQFPvIHE",
      "description": "Die #Automatisierung und die #Digitalisierung schreiten voran und viele Experten befürchten, dass wir auf eine Massenarbeitslosigkeit zusteuern. Zugleich hat sich unsere Einstellung zur Erwerbsarbeit fundamental geändert: Dass Arbeit Selbstverwirklichung bedeuten kann, dass es aber auch ein sinnstiftendes Leben jenseits der Arbeit geben kann, glauben immer mehr Bürger. \nDieser Bewusstseinswandel ist es, der das Bedingungslose #Grundeinkommen so attraktiv macht. Aber wie könnte es aussehen? In der 14. Folge dieses Wirtschaftspodcasts wurden bereits die Konzepte von Götz Werner und Katja Kipping vorgestellt. \nDiesmal beschäftigen sich Ole Nymoen und Wolfgang M. Schmitt mit der Idee des Philosophen Richard David Precht. Beleuchtet wird aber auch die Kritik von Armutsforscher Christoph Butterwegge. Und was hätte eigentlich Marx dazu gesagt? Mehr dazu in der neuen Folge von „Wohlstand für Alle“.\r\n\n\r\n\nLiteratur:\r\nSabine Nuss, Florian Butollo (Hrsg.): Marx und die Roboter. Vernetzte Produktion, Künstliche Intelligenz und lebendige Arbeit. Dietz Verlag Berlin.\r\n\nRichard David Precht: Jäger, Hirten, Kritiker: Eine Utopie für die digitale Gesellschaft. Goldmann.\r\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Sabine Nuss, Florian Butollo (Hrsg.)",
          "title": "Marx und die Roboter. Vernetzte Produktion, Künstliche Intelligenz und lebendige Arbeit",
          "item": "Sabine Nuss, Florian Butollo (Hrsg.): Marx und die Roboter. Vernetzte Produktion, Künstliche Intelligenz und lebendige Arbeit. Dietz Verlag Berlin.",
          "publisher": "Karl Dietz Verlag Berlin"
        },
        {
          "author": "Richard David Precht",
          "title": "Jäger, Hirten, Kritiker: Eine Utopie für die digitale Gesellschaft",
          "item": "Richard David Precht: Jäger, Hirten, Kritiker: Eine Utopie für die digitale Gesellschaft. Goldmann.",
          "publisher": "Goldmann"
        }
      ]
    },
    {
      "title": "Die neue SPD und der Klassenkampf von oben - WOHLSTAND FÜR ALLE Ep. 18",
      "pubDate": "2019-12-11T14:01:39Z",
      "href": "https://www.youtube.com/watch?v=tv7CR1gE7iE",
      "description": "Die #SPD hat zwei neue Vorsitzende: Saskia Esken und Norbert Walter-Borjans. \nGlücklich sind darüber, gelinde gesagt, nicht alle. Vor allem Hauptstadtjournalisten hyperventilieren und tun so, als würde mit den beiden Politikern Deutschlands Weg nun direkt in den Sozialismus führen. Doch woher kommt diese Ablehnung? \nEine Antwort liefert das Buch von Norbert Walter-Borjans, der ein versierter Steuerexperte ist und keineswegs ahnungslos, wie manche Journalisten schreiben. In „Steuern - Der große Bluff“ erklärt #NoWaBo, wie in Deutschland #Steuern hinterzogen und umgangen werden, außerdem rechnet er mit der Lobby der Steuergegner ab, die in den Medien häufig Gehör finden. \nWalter-Borjans vertritt sozialdemokratische Positionen, aber genau dies missfällt vor allem jenen, die sehr viel haben und möglichst wenig davon abgeben wollen. Verwunderlich ist das nicht, schon Karl Marx hat im 19. Jahrhundert erklärt, warum Macht über das Kapital häufig auch Macht über die Medien bedeutet. \nIn der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über Norbert Walter-Borjans und die Steuern. \n\nLiteratur:\r\n\nKarl Marx: Die deutsche Ideologie. Marx-Engels-Werke, Bd. 3.\r Dietz\n\nNorbert Walter-Borjans: „Steuern – Der große Bluff“. KiWi-Paperback.\n\nIhr könnt uns unterstützen - herzlichen Dank! \r\nPaypal: https://www.paypal.me/oleundwolfgang\r\n\r\nWolfgang M. Schmitt, Ole Nymoen \r\nBetreff: Wohlstand fuer Alle \r\nIBAN: DE67 5745 0120 0130 7996 12 \r\nBIC: MALADE51NWD\r\n\r\nIhr könnt uns auch als Podcast hören:\r\nPodigee: https://wohlstandfueralle.podigee.io/\r\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\r\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\r\n\r\nTwitter: \r\nOle: twitter.com/nymoen_ole \r\nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Karl Marx",
          "title": "Die deutsche Ideologie. Marx-Engels-Werke, Bd. 3.",
          "item": "Karl Marx: Die deutsche Ideologie. Marx-Engels-Werke, Bd. 3.\r Dietz",
          "publisher": "Karl Dietz Verlag Berlin"
        },
        {
          "author": "Norbert Walter-Borjans",
          "title": "„Steuern – Der große Bluff“",
          "item": "Norbert Walter-Borjans: „Steuern – Der große Bluff“. KiWi-Paperback.",
          "publisher": "KiWi-Paperback"
        }
      ]
    },
    {
      "title": "Olympiastadion: So blöde war die Weltrettung noch nie! - WOHLSTAND FÜR ALLE Ep. 16",
      "pubDate": "2019-12-04T08:43:10Z",
      "href": "https://www.youtube.com/watch?v=ZpabgFlVIlE",
      "description": "Es ist eine gigantische Crowd-Funding-Kampagne: Insgesamt 2,7 Millionen Euro sollen auf der Plattform Startnext gesammelt werden, um das Berliner Olympiastadion für ein wahnsinnig demokratisches Happening zu mieten. \n29,95 Euro kostet ein Ticket für die Großveranstaltung, bei der Petitionen zur Verbesserung des Klimas und der sozialen Verhältnisse sowie gegen Diskriminierung und Rassismus kollektiv unterzeichnet werden sollen, um, wie es in dem an Peinlichkeit kaum überbietenden Imagevideo zu der Kampagne heißt, „in Lichtgeschwindigkeit“ die Welt zu verändern. \nHinter dem Projekt stehen nicht nur Prominente wie die #FridaysForFuture-Aktivistin Luisa Neubauer und TV-Moderatorin Charlotte Roche, sondern auch das Berliner #Startup-Unternehmen einhorn, das bereits durch die Petition zur sogenannten #Tamponsteuer auf sich aufmerksam machte. Das für Juni 2020 geplante Festival offenbart gleich mehrere Ideologien der modernen Wirtschaftswelt, der es geschickt gelingt, selbst die Konsumkritik konsumierbar zu machen. \nIn der neuen Folge des Wirtschaftspodcasts „Wohlstand für Alle“ entlarven Ole Nymoen und Wolfgang M. Schmitt die Naivität und Heuchelei des Events und erläutern, wer hinter der Kampagne steckt.\n\nDie wahre Chronologie der Tamponsteuer: https://twitter.com/njroloff/status/1198659085232680961/photo/1\n\nDer einhorn-Gründer Waldemar Zeiler: https://www.youtube.com/watch?v=0eFSRkGuDgE&t\n\nDie Demo: https://www.youtube.com/watch?v=QYOkHLVc-ao&fbclid=IwAR04F-BT5uHrvnLg1VaGLI54kVIkdKADmEpBHWjK_YqbpCjTgYYTYFjM-IQ\n\nLiteratur:\n\nLuc Boltanski, Ève Chiapello: Der neue Geist des Kapitalismus. Herbert von Halem Verlag.\n\nKarl Marx: Das Kapital. Karl Dietz Verlag\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Luc Boltanski, Ève Chiapello",
          "title": "Der neue Geist des Kapitalismus",
          "item": "Luc Boltanski, Ève Chiapello: Der neue Geist des Kapitalismus. Herbert von Halem Verlag.",
          "publisher": "Herbert von Halem Verlag"
        },
        {
          "author": "Karl Marx",
          "title": "Das Kapital",
          "item": "Karl Marx: Das Kapital. Karl Dietz Verlag",
          "publisher": "Karl Dietz Verlag Berlin"
        }
      ]
    },
    {
      "title": "Das Bedingungslose Grundeinkommen: Eine Antwort auf die Digitalisierung? - WOHLSTAND FÜR ALLE Ep. 14",
      "pubDate": "2019-12-04T08:43:00Z",
      "href": "https://www.youtube.com/watch?v=IUcrIetaD24",
      "description": "Werden durch die Digitalisierung Millionen Arbeitsplätze wegfallen? Droht uns eine Massenarbeitslosigkeit? Aber wer sollte die Produkte, die dann weitgehend ohne Personal gefertigt werden, sich noch leisten können? \nVerfechter eines bedingungslosen Grundeinkommens (#BGE) glauben, dass sie darauf eine Antwort haben. Wenn jeder Bürger vom Staat monatlich einen fixen Betrag ohne Gegenleistung erhält, muss uns vor den gesellschaftlichen und technischen Umbrüchen nicht bange sein. \nZumal wir ohnehin in einer #Überflussgesellschaft leben. Keineswegs sind es nur linke Politiker, die sich für ein BGE aussprechen, auch liberale und neoliberale Ökonomen und Unternehmer denken über solche Konzepte nach, die sich allerdings stark voneinander unterscheiden. Manche bedeuten sozialen Kahlschlag, andere sind der erste Schritt zu einer gerechten #Umverteilung. \nIn der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt sowohl über das Konzept des dm-Gründers Götz Werner als auch über das der Linken-Politikerin Katja Kipping. Mehr dazu im Video!\n\nLiteratur:\nGötz Werner: Einkommen für alle: Bedingungsloses Grundeinkommen - die Zeit ist reif. Kiepenheuer & Witsch.\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Götz Werner",
          "title": "Einkommen für alle: Bedingungsloses Grundeinkommen - die Zeit ist reif",
          "item": "Götz Werner: Einkommen für alle: Bedingungsloses Grundeinkommen - die Zeit ist reif. Kiepenheuer & Witsch.",
          "publisher": "Kiepenheuer & Witsch"
        }
      ]
    },
    {
      "title": "Postdemokratie - Die Geschichte des Neoliberalismus (Teil 2) - WOHLSTAND FÜR ALLE Ep. 12",
      "pubDate": "2019-12-04T08:42:49Z",
      "href": "https://www.youtube.com/watch?v=M1PDLfcBtbQ",
      "description": "Auf der zweiten Welle des Neoliberalismus surften nicht mehr konservative und rechte Politiker, sondern es war in den USA der Demokrat Bill Clinton, in Großbritannien Tony Blair, der Chef der Labour-Partei, und in Deutschland der Sozialdemokrat Gerhard Schröder in der rot-grünen Koalition. \nAls sie regierten, setzten sie den neoliberalen Wirtschaftskurs fort, indem sie die Sozialausgaben senkten, die Finanzmärkte weiter liberalisierten und kräftig aufrüsteten. Als man die ehemalige britische Premierministerin Margret #Thatcher, die die erste Welle des Neoliberalismus in Gang setzte, einmal fragte, was sie als ihren größten Erfolg ihrer Politik ansehen würde, antwortete sie prompt: „Tony Blair und New Labour!“ \nIn der neuen Folge von „Wohlstand für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über die neoliberale Wirtschaftspolitik der 1990er- und 2000er-Jahre und zeigen, wie diese unsere #Demokratie in eine #Postdemokratie verwandelt hat. Mehr dazu im Video!\n\nLiteratur:\nThomas Biebricher: Neoliberalismus zur Einführung. Junius Verlag.\nColin Crouch: Postdemokratie. Suhrkamp.\nWolfgang Streeck: Gekaufte Zeit. Die vertagte Krise des demokratischen Kapitalismus. Suhrkamp\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Thomas Biebricher",
          "title": "Neoliberalismus zur Einführung",
          "item": "Thomas Biebricher: Neoliberalismus zur Einführung. Junius Verlag.",
          "publisher": "Junius"
        },
        {
          "author": "Colin Crouch",
          "title": "Postdemokratie",
          "item": "Colin Crouch: Postdemokratie. Suhrkamp.",
          "publisher": "Suhrkamp"
        },
        {
          "author": "Wolfgang Streeck",
          "title": "Gekaufte Zeit. Die vertagte Krise des demokratischen Kapitalismus",
          "item": "Wolfgang Streeck: Gekaufte Zeit. Die vertagte Krise des demokratischen Kapitalismus. Suhrkamp",
          "publisher": "Suhrkamp"
        }
      ]
    },
    {
      "title": "Was ist Helikoptergeld? - WOHLSTAND FÜR ALLE Ep. 11",
      "pubDate": "2019-12-04T08:42:44Z",
      "href": "https://www.youtube.com/watch?v=4zRdMrkoU_g",
      "description": "Stellen wir uns vor, wir würden eines schönen Tages zum Himmel hinaufblicken und frische Euroscheine würden sanft auf uns herabregnen. Abgeworfen würde das Geld von Helikoptern aus. Aber wer sollte so etwas tun? Und warum? \nGewiss, das Szenario mutet eigenartig an, doch es gibt tatsächlich seit Jahrzehnten von anerkannten Ökonomen in diese Richtung gehende Überlegungen zur #Geldpolitik. Sowohl Milton Friedman als auch John Maynard Keynes dachten darüber nach. Seit zwei Jahren ist das sogenannte Helikoptergeld erneut in aller Munde – manche warnen davor, andere sehnen es herbei, um eine erneute #Wirtschaftskrise zu verhindern.\n Produzieren und verteilen könnte es die Europäische Zentralbank (#EZB), wenngleich es dann wohl nicht aus Hubschraubern abgeworfen würde, sondern beispielsweise per Scheck an alle Haushalte gehen könnte. Aber es gibt noch andere Möglichkeiten der Verteilung, sogar ökopolitische Ideen werden diskutiert. In der neuen Folge von „Wohlstand für Alle“ stellen Ole Nymoen und Wolfgang M. Schmitt das Konzept vor. \n\nLiteratur:\nMilton Friedman: Die optimale Geldmenge und andere Essays. Verlag Moderne Industrie.\nJohn Maynard Keynes: Allgemeine Theorie der Beschäftigung, des Zinses und des Geldes. Duncker und Humblot.\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Milton Friedman",
          "title": "Die optimale Geldmenge und andere Essays",
          "item": "Milton Friedman: Die optimale Geldmenge und andere Essays. Verlag Moderne Industrie.",
          "publisher": "Verlag Moderne Industrie"
        },
        {
          "author": "John Maynard Keynes",
          "title": "Allgemeine Theorie der Beschäftigung, des Zinses und des Geldes",
          "item": "John Maynard Keynes: Allgemeine Theorie der Beschäftigung, des Zinses und des Geldes. Duncker und Humblot.",
          "publisher": "Duncker und Humblot"
        }
      ]
    },
    {
      "title": "Die Geschichte des Neoliberalismus (Teil 1) - WOHLSTAND FÜR ALLE Ep. 10",
      "pubDate": "2019-12-04T08:42:39Z",
      "href": "https://www.youtube.com/watch?v=EIYhY2LgmsE",
      "description": "„There Is No #Alternative“ – dieser Glaubenssatz der ehemaligen britischen Premierministerin Margaret Thatcher geistert noch heute durch politische und ökonomische Diskurse. \nGemeint ist damit in erster Linie: Es gibt keine Alternative zum #Neoliberalismus. Doch diese, wirft man einen Blick auf die Geschichte des Liberalismus, gab es eigentlich schon. Der Begriff Neoliberalismus ist heute in aller Munde, wenngleich ihn Neoliberale nicht besonders gerne hören und ihn häufig als linken Kampfbegriff charakterisieren. \nDabei haben Liberale selbst den Begriff ins Leben gerufen und geprägt – und damit eine #Wirtschaftspolitik entfacht, die bis heute in nahezu allen westlichen Ländern vorherrschend ist. \nIn der neuen Folge von „Wirtschaft für Alle“ sprechen Ole Nymoen und Wolfgang M. Schmitt über die Anfänge des Neoliberalismus als Ideologie und als konkrete Wirtschaftspolitik. Mehr dazu im Video!\n\nLiteratur: \nThomas Biebricher: Neoliberalismus zur Einführung. Junius.\nFriedrich A. v. Hayek: Der Weg zur Knechtschaft. Lau Verlag.\nMilton und Rose Friedman: Chancen, die ich meine. Free to Choose. Ein persönliches Bekenntnis. Ullstein.\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Thomas Biebricher",
          "title": "Neoliberalismus zur Einführung",
          "item": "Thomas Biebricher: Neoliberalismus zur Einführung. Junius.",
          "publisher": "Junius"
        },
        {
          "author": "Friedrich August von Hayek",
          "title": "Der Weg zur Knechtschaft",
          "item": "Friedrich A. v. Hayek: Der Weg zur Knechtschaft. Lau Verlag.",
          "publisher": "Lau Verlag/Mohr Siebeck"
        },
        {
          "author": "Milton und Rose Friedman",
          "title": "Chancen, die ich meine. Free to Choose. Ein persönliches Bekenntnis",
          "item": "Milton und Rose Friedman: Chancen, die ich meine. Free to Choose. Ein persönliches Bekenntnis. Ullstein.",
          "publisher": "Ullstein"
        }
      ]
    },
    {
      "title": "Warum Bargeld geprägte Freiheit ist - WOHLSTAND FÜR ALLE Ep. 09",
      "pubDate": "2019-12-04T08:42:34Z",
      "href": "https://www.youtube.com/watch?v=pqzOIh4kjhg",
      "description": "Bundeskanzlerin Angela Merkel sagte vor einer Weile: „Wir leben im Zeitalter der Digitalisierung und das bedeutet, alles was digitalisierbar ist, wird auch digitalisiert werden.“ \nDas klingt so, als würde sich ein unaufhaltsames Naturgesetz vollziehen, es ist aber in erster Linie eine Behauptung. Doch trifft diese auch auf unser Geld zu? Schon jetzt bekommt man in einigen europäischen Ländern Schwierigkeiten, wenn man im Supermarkt oder beim Busfahrer mit Bargeld zahlen will. Elektronisches Bezahlen wird immer unkomplizierter, immer häufiger dient das Smartphone als Geldbörse, in manchen Flüchtlingslagern wird sogar per Iris-Scan bezahlt. \nWas als Fortschritt propagiert wird, ist in Wahrheit ein großer Rückschritt. Ole Nymoen und Wolfgang M. Schmitt sprechen in der neuen Folge von „Wohlstand für Alle“ über die drohenden Gefahren.\n\nLiteratur:\nNorbert Häring: Die Abschaffung des Bargelds und die Folgen: Der Weg in die totale Kontrolle. Bastei Lübbe.\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io/\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Norbert Häring",
          "title": "Die Abschaffung des Bargelds und die Folgen: Der Weg in die totale Kontrolle",
          "item": "Norbert Häring: Die Abschaffung des Bargelds und die Folgen: Der Weg in die totale Kontrolle. Bastei Lübbe.",
          "publisher": "Bastei Lübbe"
        }
      ]
    },
    {
      "title": "Steuersenkungen? Nein, danke! - WOHLSTAND FÜR ALLE Ep. 03",
      "pubDate": "2019-09-13T17:10:23Z",
      "href": "https://www.youtube.com/watch?v=tiNqdDectTU",
      "description": "#Steuersenkungen sind gut! Wirklich? So lautet zumindest ein Mantra der Wirtschaftswelt, auch Politiker und Journalisten wiederholen es unaufhörlich. \nWenn #Unternehmen weniger Steuer zahlen, dann können sie kräftig investieren – in neue Technologien, in zukunftsweisende Projekte. Das schafft Arbeitsplätze und am Ende profitiert jeder davon. \nDas ist ein schönes Märchen, die Realität sieht fundamental anders aus: Hier zeigt sich, dass Steuersenkungen keineswegs das Allheilmittel sind und dass es zudem häufig der Staat selbst ist, der für die nötigen #Innovationen sorgt. \nMehr dazu von Ole Nymoen und Wolfgang M. Schmitt im Video!\n\nLiteratur:\nMariana Mazzucato:  Das Kapital des Staates: Eine andere Geschichte von Innovation und Wachstum. Kunstmann.\n\nQuellen: \nUnternehmenssteuern im internationalen Vergleich: \nhttps://www.bpb.de/nachschlagen/zahlen-und-fakten/globalisierung/52650/unternehmenssteuern \n\nInvestitionsquote Deutschlands:\nhttps://www.diw.de/de/diw_01.c.423663.de/presse/diw_glossar/investitionsquote_investitionsluecke.html\n\n\nIhr könnt uns unterstützen - herzlichen Dank! \nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen \nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12 \nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?ign-mpt=uo%3D4\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Mariana Mazzucato",
          "title": "Das Kapital des Staates: Eine andere Geschichte von Innovation und Wachstum",
          "item": "Mariana Mazzucato:  Das Kapital des Staates: Eine andere Geschichte von Innovation und Wachstum. Kunstmann.",
          "publisher": "Kunstmann"
        },
        {
          "author": "Bundeszentrale für politische Bildung",
          "title": "Unternehmenssteuern im internationalen Vergleich",
          "item": "Unternehmenssteuern im internationalen Vergleich https://www.bpb.de/nachschlagen/zahlen-und-fakten/globalisierung/52650/unternehmenssteuern",
          "href": "https://www.bpb.de/nachschlagen/zahlen-und-fakten/globalisierung/52650/unternehmenssteuern",
          "publisher": "bpb.de"
        },
        {
          "author": "Deutsches Institut für Wirtschaftsforschung e.V.",
          "title": "Investitionsquote Deutschlands",
          "item": "nvestitionsquote Deutschlands https://www.diw.de/de/diw_01.c.423663.de/presse/diw_glossar/investitionsquote_investitionsluecke.html",
          "href": "https://www.diw.de/de/diw_01.c.423663.de/presse/diw_glossar/investitionsquote_investitionsluecke.html",
          "publisher": "diw.de"
        }
      ]
    },
    {
      "title": "Wie Geld per Knopfdruck entsteht - WOHLSTAND FÜR ALLE Ep. 01",
      "pubDate": "2019-09-13T17:10:09Z",
      "href": "https://www.youtube.com/watch?v=imFRuYSAUS8",
      "description": "Wie selbstverständlich zahlen wir mit unserer Kreditkarte oder leihen uns bei der Bank #Geld. Doch selten denken wir daran, dass dadurch Geld aus dem Nichts produziert wird. Genauer gesagt: per Knopfdruck. Die Macht der #Zentralbanken ist enorm, darüber wird oft diskutiert, vergessen wird dabei aber, dass die Privatbanken in der Lage sind, #Giralgeld bzw. \nBuchgeld herzustellen. Wie entsteht dieses Geld genau? Hat dieses Geld einen wirklichen Wert? Und ist diese Art der Geldvermehrung überhaupt demokratisch? In der ersten Folge von \"Wohlstand für Alle\" widmen sich Ole und Wolfgang diesen Fragen. Mehr dazu im Video!\n\nLiteratur:\nAaron Sahr: Keystroke-Kapitalismus. Ungleichheit auf Knopfdruck. Hamburger Edition/bpb.\n\nIhr könnt uns unterstützen - herzlichen Dank!\nPaypal: https://www.paypal.me/oleundwolfgang\n\nWolfgang M. Schmitt, Ole Nymoen\nBetreff: Wohlstand fuer Alle \nIBAN: DE67 5745 0120 0130 7996 12\nBIC: MALADE51NWD\n\nIhr könnt uns auch als Podcast hören:\nPodigee: https://wohlstandfueralle.podigee.io\nSpotify: https://open.spotify.com/show/12x5cqwBBQjoJo8RcOnyI5\niTunes: https://podcasts.apple.com/de/podcast/wohlstand-f%C3%BCr-alle/id1476402723?l=de\n\nTwitter: \nOle: twitter.com/nymoen_ole \nWolfgang: twitter.com/SchmittJunior",
      "references": [
        {
          "author": "Aaron Sahr",
          "title": "Keystroke-Kapitalismus. Ungleichheit auf Knopfdruck",
          "item": "Aaron Sahr: Keystroke-Kapitalismus. Ungleichheit auf Knopfdruck. Hamburger Edition/bpb.",
          "publisher": "Hamburger Edition/bpb"
        }
      ]
    }
  ]
}
